[
  {
    "shlok": 1,
    "sanskrut": "वामे यस्य स्थिता राधा श्रीश्च यस्यास्तिवक्षसि ।वृन्दावनविहारं तं श्रीकृष्णं हृदि चिन्तये ॥१॥\n",
    "gujrati": "શ્રીસહજાનંદ સ્વામી જે તે પોતાના સત્સંગી પ્રત્યે શિક્ષાપત્રીને લખતા થકા પ્રથમ પોતાના ઈષ્ટદેવ જે શ્રીકૃષ્ણ ભગવાન તેનું ધ્યાન રૂપ મંગળાચરણ કરે છે.\n\nહું જે તે મારા હૃદયને વિષે શ્રીકૃષ્ણ ભગવાનનું ધ્યાન કરું છું; તે શ્રીકૃષ્ણ કેવા છે, તો જેના ડાબા પડખાને વિષે રાધિકાજી રહ્યાં છે અનેજેના વક્ષઃ સ્થળને વિષે લક્ષ્મીજી રહ્યાં છે અને વૃંદાવનને વિષે વિહારના કરનારા છે. ।।૧।।\n",
    "english": "Sri Sahajananda Swami, who was writing to Shikshapatri about his satsangi, first became his Ishtadev who was Lord Krishna as his meditation form.\n\nManglacharan does.\n\nI who meditate on Lord Krishna regarding my heart; He is like Shri Krishna, about whose left side Radhika is chanting and whose bosom is Lakshmi chanting about the place and who are wandering about Vrindavan. 1."
  },
  {
    "shlok": 2,
    "sanskrut": "लिखामि सहजानन्द स्वामी सर्वान्निजाश्रितान् ।\nनानादेशस्थितान् शिक्षापत्रीं वृत्तालयस्थित: ।।२।।\n",
    "gujrati": "અને વૃત્તાલય ગામને વિષે રહ્યા એવા સહજાનંદ સ્વામી જે અમે તે જેતે નાના પ્રકારના જે સર્વે દેશ તેમને વિષે રહ્યા એવા જે અમારા આશ્રિત સર્વે સત્સંગી, તે પ્રત્યે શિક્ષાપત્રીને લખીએ છીએ. ।।૨।।\n\n",
    "english": "And Sahajananda Swami, who stayed in Vrittalaya village, we are writing the Shikshapatiri towards him, who stayed in the whole country, and all our dependent satsangi.2."
  },
  {
    "shlok": 3,
    "sanskrut": "भ्रात्रो रामप्रतापेच्छारामयोर्धर्मजन्मनो: ।\nयावयोध्याप्रसादाख्यरघुवीराभिधौ सुतौ ।।३।।\n",
    "gujrati": "શ્રી ધર્મદેવ થકી છે જન્મ જેમનો, એવા જે અમારા ભાઈ રામપ્રતાપજી તથા ઈચ્છારામજી, તેમના પુત્ર જે અયોધ્યાપ્રસાદ નામે અને રઘુવીર નામે (જેને અમે અમારા દત્તપુત્ર કરીને સર્વે સત્સંગીના આચાર્યપણાને વિષે સ્થાપન કર્યા\n\nછે.)II3II\n",
    "english": "From Shri Dharmadeva, born to us, our brothers Rampratapji and Ichharamji, their sons named Ayodhyaprasad and Raghuvir (whom we adopted as our sons and installed as the headship of all satsangis)\n\nis.)II3II"
  },
  {
    "shlok": 4,
    "sanskrut": "मुकुन्दानन्दमुख्याश्च नैष्ठिका ब्रह्मचारिण: । गृहस्थाश्च मयारामभट्टाद्या ये मदाश्रयाः ॥૪",
    "gujrati": "તથા અમારા આશ્રિત એવા જે મુકુંદાનંદ આદિક નૈષ્ઠિક બ્રહ્મચારી તથા અમારા આશ્રિત જે મયારામ ભટ્ટ આદિક ગૃહસ્થ સત્સંગી.।।૪II\n",
    "english": "And our protégé J Mukundananda Adik Naishthika Brahmachari and our protégé J Mayaram Bhatt Adik Grihastha Satsangi... 4II"
  },
  {
    "shlok": 5,
    "sanskrut": "सधवा विधवा योषा याश्च मच्छिष्यतां गता: ।\nमुक्तानन्दादयो ये स्यु: साधवश्चाखिला अपि ।।५।।\n\n",
    "gujrati": "તથા અમારે આશ્રિત જે સુવાસિની અને વિધવા એવી સર્વે બાઈઓ તથા મુક્તાનંદ આદિક જે સર્વે સાધુ. ।।૫।।\n\n",
    "english": "And all the women who are Suvasini and widows who are dependent on us and Muktanand Adiq who are all monks."
  },
  {
    "shlok": 6,
    "sanskrut": "स्वधर्मरक्षिका मे तै: सर्वैर्वाच्या: सदाशिष: ।\nश्रीमन्नारायणस्मृत्या सहिता: शास्त्रसम्मता: ।।६।।\n\n",
    "gujrati": "એ સર્વે તેમણે પોતાના ધર્મની રક્ષાના કરનારા અને શાસ્ત્રને વિષે પ્રમાણરૂપ અને શ્રીમન્નારાયણની સ્મૃતિએ સહિત એવા જે અમારા રૂડા આશીર્વાદ તે વાંચવા. II6II\n",
    "english": "All of them should be recited by those who protect their religion and according to the scriptures and in the memory of Srimannarayana. III"
  },
  {
    "shlok": 7,
    "sanskrut": "एकाग्रेणैव मनसा पत्रीलेख: सहेतुक: ।\nअवधार्योऽयमखिलै: सर्वजीवहितावह: ।।७।।\n",
    "gujrati": "અને આ શિક્ષાપત્રી લખ્યાનું જે કારણ છે તે સર્વે, તેમણે એકાગ્ર મને કરીને ધારવું અને આ શિક્ષાપત્રી જે અમે લખી છે, તે સર્વેના જીવને હિતની કરનારી છે. ।।૭।।\n",
    "english": "And the reason for writing this sikshapatri is Sarve, he should concentrate on me and this sikshapatri which we have written is beneficial to everyone's life. .. 7.. "
  },
  {
    "shlok": 8,
    "sanskrut": "ये पालयन्ति मनुजा: सच्छास्त्रप्रतिपादितान् ।\nसदाचारान् सदा तेऽत्र परत्र  च  महासुखा: ।।८।।\n",
    "gujrati": "અને શ્રીમદ્ ભાગવત્ પુરાણ આદિક જે સત્શાસ્ત્ર, તેમણે જીવના કલ્યાણને અર્થે પ્રતિપાદન કર્યા એવા જે અહિંસા આદિક સદાચાર, તેમને જે મનુષ્ય પાળે છે તે મનુષ્ય જે તે આ લોકને વિષે ને પરલોકને વિષે મહા સુખિયા થાય છે. ।।૮।।\n",
    "english": "And Shrimad Bhagwat Purana adik which Satshastra, which he propounded in the meaning of the welfare of life, which is non-violence and righteousness, the human being who obeys him becomes very happy in this world and in the hereafter. 8."
  },
  {
    "shlok": 9,
    "sanskrut": "\nतानुल्लङ्घयात्र वर्तन्ते ये तु स्वैरं कुबुद्धय: ।\nत इहामुत्र च महल्लभन्ते कष्टमेव हि ।।९।।\n",
    "gujrati": "અને તે સદાચારનું ઉલ્લંઘન કરીને જે મનુષ્ય પોતાના મનમાં આવે તેમ વર્તે છે તે તો કુબુદ્ધિવાળા છે અને આ લોક ને પરલોકને વિષે નિશ્ચય મોટા કષ્ટને જ પામે છે. ।।૯।।\n",
    "english": "And the human being who violates that righteousness and behaves as it comes to his mind is a man of wisdom and his determination about this world and the Hereafter will suffer greatly. 9."
  },
  {
    "shlok": 10,
    "sanskrut": "अतो भवद्भिर्मच्छिष्यै: सावधानतयाऽखिलै: ।\nप्रीत्यैतामनुसृत्यैव वर्तितव्यं निरन्तरम् ।।१०।।\n",
    "gujrati": "તે માટે અમારા શિષ્ય એવા જે તમે સર્વે તેમણે તો પ્રીતિએ કરીને આ શિક્ષાપત્રીને અનુસરીને જ નિરંતર સાવધાનપણે વર્તવું પણ આ શિક્ષાપત્રીનું ઉલ્લંઘન કરીને વર્તવું નહિ. ।।૧૦।।\n",
    "english": "That is why all of you, our disciples, should follow this shikshapatri and act cautiously, but do not act in violation of this shikshapatri. 10."
  },
  {
    "shlok": 11,
    "sanskrut": "कस्यापि प्राणिनो हिंसा नैव कार्याऽत्र मामकै: ।\nसूक्ष्मयूकामत्कुणादेरपि बुद्धया कदाचन ।।११।।\n\n",
    "gujrati": "હવે તે વર્ત્યાની રીત કહીએ છીએ જે અમારા જે સત્સંગી તેમણે કોઈ જીવપ્રાણીમાત્રની પણ હિંસા ન કરવી અને જાણીને તો ઝીણા એવા જૂ, માંકડ, ચાંચડ આદિક જીવ તેમની પણ હિંસા કયારેય ન કરવી. ।।૧૧।।\n",
    "english": "Now we are telling the way of behavior that our satsangis should not do violence to any living being and if they know it, they should never do violence to even tiny lice, mites, fleas etc. 11."
  },
  {
    "shlok": 12,
    "sanskrut": "\nदेवतापितृयागार्थमप्यजादेश्च हिंसनम् ।\nन कर्तव्यमहिंसैव धर्म: प्रोक्तोऽस्ति यन्महान् ।।१२।।\n",
    "gujrati": "અને દેવતા અને પિતૃ તેના યજ્ઞને અર્થે પણ બકરાં, મૃગલાં, સસલાં, માછલાં આદિક કોઈ જીવની હિંસા ન કરવી કેમ જે અહિંસા છે તે જ મોટો ધર્મ છે એમ સર્વ શાસ્ત્રમાં કહ્યું છે. ।।૧૨।।\n",
    "english": "And it has been said in all the scriptures that non-violence is the only great religion, why do not do violence to any creature like goats, chickens, rabbits, fish etc. 12."
  },
  {
    "shlok": 13,
    "sanskrut": "स्त्रिया धनस्य वा प्राप्त्यै साम्राज्यस्यापि वा क्वचित्  ।\nमनुष्यस्य तु कस्यापि हिंसा कार्या न सर्वथा ।।१३।।\n",
    "gujrati": "અને સ્ત્રી, ધન અને રાજ્ય તેની પ્રાપ્તિને અર્થે પણ કોઈ મનુષ્યની હિંસા તો કોઈ પ્રકારે કયારેય પણ ન જ કરવી. ।।૧૩।।\n",
    "english": "And never do violence to any human being even for the purpose of getting women, money and kingdom. 13."
  },
  {
    "shlok": 14,
    "sanskrut": "आत्मघातस्तु तीर्थेऽपि न कर्तव्यश्च न क्रुधा ।\nअयोग्याचरणात् क्वापि न विषोद्बन्धनादिना ।।१४।।\n",
    "gujrati": "અને આત્મઘાત તો તીર્થને વિષે પણ ન કરવો ને ક્રોધે કરીને ન કરવો અને કયારેક કોઈ અયોગ્ય આચરણ થઈ જાય તે થકી મૂંઝાઈને પણ આત્મઘાત ન કરવો અને ઝેર ખાઈને તથા ગળે ટૂંપો ખાઈને તથા કૂવે પડીને તથા પર્વત ઉપરથી પડીને ઈત્યાદિક કોઈ રીતે આત્મઘાત ન કરવો. ।।૧૪।।\n",
    "english": "And do not commit suicide even in regard to pilgrimage, do not do it out of anger, and do not commit suicide even when confused by some inappropriate behavior, and do not commit suicide by eating poison, choking, falling into a well, falling from a mountain, etc. 14."
  },
  {
    "shlok": 15,
    "sanskrut": "\nन भक्ष्यं सर्वथा मांसं यज्ञशिष्टमपि क्वचित् ।\nन पेयं च सुरामद्यमपि देवनिवेदितम् ।।१५।।\n",
    "gujrati": "અને જે માંસ છે તે તો યજ્ઞનું શેષ હોય તો પણ આપત્કાળમાં પણ કયારેય ન ખાવું અને ત્રણ પ્રકારની સુરા અને અગિયાર પ્રકારનું મદ્ય તે દેવતાનું નૈવેદ્ય હોય તો પણ ન પીવું. ।।૧૫।।\n",
    "english": "And the meat that is there should never be eaten, even if it is the remnant of a sacrifice, and three kinds of suras and eleven kinds of wine should not be drunk even if they are offered to the deity. 15."
  },
  {
    "shlok": 16,
    "sanskrut": "अकार्याचरणे क्वापि जाते स्वस्य परस्य वा ।\nअङ्गच्छेदो न कर्तव्य: शस्त्राद्यैश्च क्रुधाऽपि वा ।।१६।।\n",
    "gujrati": "અને કયારેક પોતાવતે કાંઈક અયોગ્ય આચરણ થઈ ગયું હોય અથવા કોઈ બીજા વતે અયોગ્ય આચરણ થઈ ગયું હોય તો શસ્ત્રાદિકે કરીને પોતાના અંગનું તથા બીજાના અંગનું છેદન ન કરવું અથવા ક્રોધે કરીને પણ પોતાના અંગનું તથા બીજાના અંગનું છેદન ન કરવું. ।।૧૬।।\n\n",
    "english": "And sometimes, if some inappropriate behavior has been done by oneself or if someone else has done inappropriate behavior, then one should not mutilate one's own limb and another's limb with a weapon, or even with anger, one should not mutilate one's own limb and another's limb. 16."
  },
  {
    "shlok": 17,
    "sanskrut": "स्तेनकर्म न कर्तव्यं धर्मार्थमपि केनचित् ।\nसस्वामिकाष्ठपुष्पादि न ग्राह्यं तदनाज्ञया ।।१७।।\n",
    "gujrati": "અને ધર્મ કરવાને અર્થે પણ અમારા સત્સંગી, કોઈએ ચોરનું કર્મ ન કરવું અને ધણિયાતું જે કાષ્ઠ, પુષ્પ આદિક વસ્તુ, તે તેના ધણીની આજ્ઞા વિના ન લેવું. ।।૧૭।।\n\n",
    "english": "And our Satsangi also means doing religion, no one should commit the act of thief and not take the wood, flowers etc. belonging to the master without the order of his master. 17."
  },
  {
    "shlok": 18,
    "sanskrut": "व्यभिचारो न कर्तव्य: पुम्भि: स्त्रीभिश्च मां श्रितै: ।\nद्यूतादिव्यसनं त्याज्यं नाद्यं भङ्गादिमादकम् ।।१८।।\n",
    "gujrati": "અને અમારા આશ્રિત જે પુરુષ તથા સ્ત્રીઓ તેમણે વ્યભિચાર ન કરવો અને જુગટું આદિક જે વ્યસન તેનો ત્યાગ કરવો અને ભાંગ, મફર, માજમ, ગાંજો એ આદિક જે કેફ કરનાર વસ્તુ, તે ખાવી નહિ અને પીવી પણ નહિ. ।।૧૮।",
    "english": "And the men and women who are our dependents should not commit fornication and give up such addictions as jugtu and should not eat or drink bhang, mafar, majam, ganja etc. 18."
  },
  {
    "shlok": 19,
    "sanskrut": "अग्राह्यान्नेन पक्वं यदन्नं तदुदकं च न ।\nजगन्नाथपुरोऽन्यत्र ग्राह्यं कृष्णप्रसाद्यपि ।।१९।।\n\n",
    "gujrati": "અને જેના હાથનું રાંધેલ અન્ન તથા જેના પાત્રનું જળ તે ખપતું ન હોય તેણે રાંધેલ અન્ન તથા તેના પાત્રનું જળ તે શ્રીકૃષ્ણ ભગવાનની પ્રસાદી-ચરણામૃતના માહાત્મ્યે કરીને પણ જગન્નાથપુરી વિના અન્ય સ્થાનકને વિષે ગ્રહણ ન કરવું અને જગન્નાથપુરીને વિષે જગન્નાથજીનો પ્રસાદ લેવાય તેનો દોષ નહિ. ।।૧૯।।\n",
    "english": "And the one who does not consume the cooked food and the water from his vessel should not take the cooked food and the water from his vessel with the mahatmya of Shri Krishna Bhagwan-Charanamrita but not at any other place other than Jagannathpuri and there is no fault of taking the prasad of Jagannathji about Jagannathpuri. 19."
  },
  {
    "shlok": 20,
    "sanskrut": "मिथ्यापवाद: कस्मिंश्चिदपि स्वार्थस्य सिद्धये ।\nनारोप्यो नापशब्दाश्च भाषणीया: कदाचन ।।२०।।\n",
    "gujrati": "અને પોતાના સ્વાર્થની સિદ્ધિને અર્થે પણ કોઈને વિષે મિથ્યા અપવાદ આરોપણ ન કરવો અને કોઈને ગાળ તો કયારેય ન દેવી. ।।૨૦।।\n",
    "english": "And do not make false accusations about anyone even for the purpose of achieving your own selfishness and never insult anyone. .. 20"
  },
  {
    "shlok": 21,
    "sanskrut": "देवतातीर्थविप्राणां  साध्वीनां  च  सतामपि ।\nवेदानां च न कर्तव्या निन्दा श्रव्या न च क्वचित् ।।२१।।\n\n",
    "gujrati": "અને દેવતા, તીર્થ, બ્રાહ્મણ, પતિવ્રતા, સાધુ અને વેદ એમની નિંદા કયારેય ન કરવી અને ન સાંભળવી. ।।૨૧।।\n",
    "english": "And never to blaspheme or listen to Deities, Tirthas, Brahmins, Pativratas, Sadhus and Vedas. 21."
  },
  {
    "shlok": 22,
    "sanskrut": "देवतायै  भवेद्यस्यै  सुरामांसनिवेदनम्‌ ।\nयत्पुरोऽजादिहिंसा च न भक्ष्यं तन्निवेदितम् ।।२२।।\n\n",
    "gujrati": "અને જે દેવતાને સુરા અને માંસનું નૈવેદ્ય થતું હોય અને વળી જે દેવતાને આગળ બકરાં આદિક જીવની હિંસા થતી હોય તે દેવતાનું નૈવેદ્ય ન ખાવું. ।।૨૨।।\n\n",
    "english": "And not to eat the offerings of the deity to whom Sura and meat are offered, and also to the deity before whom goats or other animals are sacrificed. 22."
  },
  {
    "shlok": 23,
    "sanskrut": "दृष्ट्वा शिवालयादीनि देवागाराणि वर्त्मनि ।\nप्रणम्य तानि तद्देवदर्शनं कार्यमादरात् ।।२३।।\n",
    "gujrati": "અને માર્ગને વિષે ચાલતે શિવાલયાદિક જે દેવમંદિર આવે તેને જોઈને તેને નમસ્કાર કરવા અને આદરથકી તે દેવનું દર્શન કરવું. ।।૨૩।।\n",
    "english": "And seeing the Shivalayadik who comes to a temple while walking along the road, bow down to him and look at that god out of respect. 23."
  },
  {
    "shlok": 24,
    "sanskrut": "स्ववर्णाश्रमधर्मो य: स हातव्यो न केनचित्‌ ।\nपरधर्मो न चाचर्यो न च पाषण्डकल्पित: ।।२४।।\n\n",
    "gujrati": "અને પોતપોતાના વર્ણાશ્રમનો જે ધર્મ તે કોઈ સત્સંગીએ ત્યાગ ન કરવો અને પરધર્મનું આચરણ ન કરવું તથા પાખંડ ધર્મનું આચરણ ન કરવું તથા કલ્પિત ધર્મનું આચરણ ન કરવું. ।।૨૪।।\n",
    "english": "And no satsangi should renounce the religion of his own varnashram and not practice paradharma and not practice heretical religion and not practice fictitious religion. 24."
  },
  {
    "shlok": 25,
    "sanskrut": "कृष्णभक्ते: स्वधर्माद्वा पतनं यस्य वाक्यत: ।\nस्यात्तन्मुखान्न वै श्रव्या: कथावार्ताश्च वा प्रभो: ।।२५।।\n",
    "gujrati": "અને જેના વચનને સાંભળવે કરીને શ્રીકૃષ્ણ ભગવાનની ભક્તિ ને પોતાનો ધર્મ એ બે થકી પડી જવાય તેના મુખ થકી ભગવાનની કથાવાર્તા ન સાંભળવી. ।।૨૫।।\n\n",
    "english": "And do not listen to the story of God from the mouth of the one who by listening to the words of the devotee of Lord Krishna and his own religion will fall into two. 25."
  },
  {
    "shlok": 26,
    "sanskrut": "स्वपरद्रोहजननं  सत्यं  भाष्यं  न  कर्हिचित् ।\n कृतघ्नसङ्गस्त्यक्तव्यो लुञ्चा ग्राह्या न कस्यचित् ।।२६।।\n",
    "gujrati": "\nઅને જે સત્ય વચન બોલવે કરીને પોતાનો દ્રોહ થાય તથા પારકો દ્રોહ થાય એવું જે સત્ય વચન, તે કયારેય ન બોલવું અને જે કૃતઘ્ની હોય તેના સંગનો ત્યાગ કરવો અને વ્યવહારકાર્યને વિષે કોઈની લાંચ ન લેવી. ।।૨૬।।\n",
    "english": "And one should never speak the truth that betrays one's self and betrays one's self by speaking the truth, and avoids the company of those who are ungrateful and does not take bribes from anyone regarding the transaction. 26."
  },
  {
    "shlok": 27,
    "sanskrut": "चोरपापिव्यसनिनां सङ्ग: पाखण्डिनां तथा ।\nकामिनां च न कर्तव्यो जनवञ्चनकर्मणाम् ।।२७।।\n",
    "gujrati": "અને ચોર, પાપી, વ્યસની, પાખંડી, કામી તથા કીમિયા આદિક ક્રિયાએ કરીને જનનો ઠગનારો, એ છ પ્રકારના જે મનુષ્ય તેમનો સંગ ન કરવો. ।।૨૭।।\n",
    "english": "And thieves, sinners, addicts, hypocrites, kami and cheats of people by doing alchemy etc., are the six types of human beings that should not be associated with them. 27."
  },
  {
    "shlok": 28,
    "sanskrut": "भक्तिं वा ज्ञानमालम्ब्य स्त्रीद्रव्यरसलोलुभा: ।\nपापे प्रवर्तमाना: स्यु: कार्यस्तेषां न सङ्गम: ।।२८।।\n",
    "gujrati": "અને જે મનુષ્ય, ભક્તિનું અથવા જ્ઞાનનું આલંબન કરીને સ્ત્રી, દ્રવ્ય અને રસાસ્વાદ તેને વિષે અતિશય લોલુપ થકા પાપને વિષે પ્રવર્તતા હોય, તે મનુષ્યનો સમાગમ ન કરવો. ।।૨૮।।\n",
    "english": "And a human being, who, through the celebration of devotion or knowledge, women, matter and taste, is excessively greedy for sin, should not have intercourse with that human being. 28."
  },
  {
    "shlok": 29,
    "sanskrut": "कृष्णकृष्णावताराणां खण्डनं यत्र युक्तिभि: ।\nकृतं स्यात्तानि शास्त्राणि न मान्यानि कदाचन ।।२९।।\n",
    "gujrati": "અને જે શાસ્ત્રને વિષે શ્રીકૃષ્ણ ભગવાન તથા શ્રીકૃષ્ણ ભગવાનના જે વારાહાદિક અવતાર તેમનું યુક્તિએ કરીને ખંડન કર્યું હોય એવાં જે શાસ્ત્ર તે કયારેય ન માનવાં અને ન સાંભળવાં. ।।૨૯।।\n\n",
    "english": "And he should never believe or listen to the scriptures about which Lord Krishna and the various incarnations of Lord Krishna have contradicted him by trickery. 29."
  },
  {
    "shlok": 30,
    "sanskrut": "अगालितं न पातव्यं पानीयं च पयस्तथा ।\nस्नानादि नैव कर्तव्यं सूक्ष्मजन्तुमयाम्भसा ।।३०।।\n",
    "gujrati": "અને ગાળ્યા વિનાનું જે જળ તથા દૂધ તે ન પીવું અને જે જળને વિષે ઝીણાં જીવ ઘણાંક હોય તે જળે કરીને સ્નાનાદિક ક્રિયા ન કરવી. ।।૩૦।।\n",
    "english": "And not to drink unfiltered water and milk and not to bathe in water that has a lot of germs in it. 30."
  },
  {
    "shlok": 31,
    "sanskrut": "यदौषधं च सुरया सम्पृक्तं पललेन वा ।\nअज्ञातवृत्तवैद्येन दत्तं चाद्यं न तत् क्वचित् ।।३१।।\n\n",
    "gujrati": "અને જે ઔષધ દારૂ તથા માંસ તેણે યુક્ત હોય તે ઔષધ કયારેય ન ખાવું અને વળી જે વૈદ્યના આચરણને જાણતા ન હોઈએ તે વૈદ્યે આપ્યું જે ઔષધ તે પણ કયારેય ન ખાવું. ।।૩૧।।\n\n",
    "english": "And never eat the medicine which is mixed with alcohol and meat and also never eat the medicine which is given by the doctor who does not know the conduct of the doctor. 31."
  },
  {
    "shlok": 32,
    "sanskrut": "स्थानेषु लोकशास्त्राभ्यां निषिद्धेषु कदाचन ।\nमलमूत्रोत्सर्जनं च न कार्यं ष्ठीवनं तथा ।।३२।।\n\n",
    "gujrati": "લોક અને શાસ્ત્ર તેમણે મળમૂત્ર કરવાને અર્થે વર્જ્યાં એવાં સ્થાનક જે જીર્ણ દેવાલય તથા નદી તળાવના આરા તથા માર્ગ તથા વાવેલું ખેતર તથા વૃક્ષની છાયા તથા ફૂલવાડી-બગીચા એ આદિક જે સ્થાનક તેમને વિષે કયારેય પણ મળમૂત્ર ન કરવું તથા થૂંકવું પણ નહિ. ।।૩૨।।\n",
    "english": "According to folk and scriptures, he has forbidden excrement in places such as old temples, river ponds, paths, cultivated fields, shade trees, flower gardens, etc. 32."
  },
  {
    "shlok": 33,
    "sanskrut": "अद्वारेण  न  निर्गम्यं  प्रवेष्टव्यं  न  तेन  च ।\nस्थाने सस्वामिके वास: कार्योऽपृष्ट्वा न तत्पतिम् ।।३३।।\n",
    "gujrati": "અને ચોરમાર્ગે કરીને પેસવું નહિ અને નીસરવું નહિ અને જે સ્થાનક ધણિયાતું હોય તે સ્થાનકને વિષે તેના ધણીને પૂછયા વિના ઉતારો ન કરવો. ।।૩૩।।\n",
    "english": "And do not cross the road and do not descend and do not dismount the station that is owned without asking its owner about the station. 33."
  },
  {
    "shlok": 34,
    "sanskrut": "ज्ञानवार्ता श्रुतिर्नार्या मुखात् कार्या न पुरुषै: ।\nन विवाद: स्त्रिया कार्यो न राज्ञा न च तज्जनै: ।।३४।।\n",
    "gujrati": "અને અમારા સત્સંગી જે પુરુષમાત્ર તેમણે બાઈ માણસના મુખથકી જ્ઞાનવાર્તા ન સાંભળવી અને સ્ત્રીઓ સાથે વિવાદ ન કરવો તથા રાજા સંગાથે તથા રાજાના માણસ સંગાથે વિવાદ ન કરવો. ।।૩૪।।\n\n",
    "english": "And our Satsangis who are men only should not listen to knowledge from the mouth of a woman and should not dispute with women and should not dispute with the king's company and the king's company. 34."
  },
  {
    "shlok": 35,
    "sanskrut": "अपमानो न कर्तव्यो गुरू णां च वरीयसाम् ।\n लोके प्रतिष्ठितानां च विदुषां शस्त्रधारिणाम् ।।३५।।\n",
    "gujrati": "અને ગુરુનું અપમાન ન કરવું તથા જે અતિશય શ્રેષ્ઠ મનુષ્ય હોય તથા જે લોકને વિષે પ્રતિષ્ઠિત મનુષ્ય હોય તથા જે વિદ્વાન મનુષ્ય હોય તથા જે શસ્ત્રધારી મનુષ્ય હોય તે સર્વેનું અપમાન ન કરવું. ।।૩૫।।\n\n",
    "english": "And do not insult the Guru and do not insult anyone who is the best human being and who is a person who is respected by the people and who is a learned person and who is armed. 35."
  },
  {
    "shlok": 36,
    "sanskrut": "कार्यं न सहसा किञ्चित्कार्यो धर्मस्तु सत्वरम् ।\nपाठनीयाऽधीतविद्या कार्य: सङ्गोऽन्वहं सताम् ।।३६।।\n",
    "gujrati": "અને વિચાર્યા વિના તત્કાળ કાંઈ કાર્ય ન કરવું અને ધર્મ સંબંધી જે કાર્ય તે તો તત્કાળ કરવું અને પોતે જે વિદ્યા ભણ્યા હોઈએ તે બીજાને ભણાવવી અને નિત્ય પ્રત્યે સાધુનો સમાગમ કરવો. ।।૩૬।।\n",
    "english": "And not to do anything immediately without thinking and to do the work related to religion immediately and to teach others what he has learned and to have the intercourse of a monk towards Nitya. 36."
  },
  {
    "shlok": 37,
    "sanskrut": "गुरुदेवनृपेक्षार्थं  न  गम्यं  रिक्तपाणिभि: ।\nविश्वासघातो नो कार्य:स्वश्लाघा स्वमुखेन च ।।३७।।\n",
    "gujrati": "અને ગુરુ, દેવ અને રાજા એ ત્રણના દર્શનને અર્થે જ્યારે જવું ત્યારે ઠાલે હાથે ન જવું અને કોઈનો વિશ્વાસઘાત ન કરવો અને પોતાને મુખે કરીને પોતાનાં વખાણ ન કરવાં. ।।૩૭।।\n\n",
    "english": "And the darshan of Guru, Dev and Raja means not to go empty-handed when going and not to betray anyone and not to praise oneself in front of one's face. 37.."
  },
  {
    "shlok": 38,
    "sanskrut": "\nयस्मिन् परिहितेऽपि स्युर्दृश्यान्यङ्गानि चात्मन: ।\nतद्दूष्यं वसनं नैव परिधार्यं मदाश्रितै: ।।३८।।\n\n",
    "gujrati": "અને જે વસ્ત્ર પહેર્યે થકે પણ પોતાનાં અંગ દેખાય તેવું જે ભૂંડું વસ્ત્ર તે અમારા સત્સંગી તેમણે ન પહેરવું. ।।૩૮।।\n\n",
    "english": "And our satsangis should not wear any clothes that show their private parts. 38."
  },
  {
    "shlok": 39,
    "sanskrut": "धर्मेण रहिता कृष्णभक्ति: कार्या न सर्वथा ।\nअज्ञनिन्दाभयान्नैव त्याज्यं श्रीकृष्णसेवनम् ।।३९।।\n",
    "gujrati": "અને શ્રીકૃષ્ણ ભગવાનની જે ભક્તિ તે ધર્મે રહિત એવી કોઈ પ્રકારે ન કરવી અને અજ્ઞાની એવા જે મનુષ્ય તેમની નિંદાના ભય થકી શ્રીકૃષ્ણ ભગવાનની સેવાનો ત્યાગ કરવો જ નહિ. ।।૩૯।।\n",
    "english": "And the devotion of Lord Krishna should not be done in any way without religion and ignorant people should not abandon the service of Lord Krishna for fear of His censure. 39."
  },
  {
    "shlok": 40,
    "sanskrut": "उत्सवाहेषु  नित्यं  च  कृष्णमन्दिरमागतै: ।\nपुम्भि: स्पृश्या न वनितास्तत्र ताभिश्च पूरुषा: ।।४०।।\n",
    "gujrati": "\nઅને ઉત્સવના દિવસને વિષે તથા નિત્ય પ્રત્યે શ્રીકૃષ્ણના મંદિરમાં આવ્યા એવા જે સત્સંગી પુરુષ તેમણે તે મંદિરને વિષે સ્ત્રીઓનો સ્પર્શ ન કરવો તથા સ્ત્રીઓ તેમણે પુરુષનો સ્પર્શ ન કરવો અને મંદિરમાંથી નીસર્યા પછી પોતપોતાની રીતે વર્તવું. ।।૪૦।।\n\n",
    "english": "And regarding the day of the festival and regularly, the Satsangi man who came to the temple of Shri Krishna should not touch the women in that temple and the women should not touch the man and after leaving the temple, they should behave in their own way. ..40.."
  },
  {
    "shlok": 41,
    "sanskrut": "कृष्णदीक्षां गुरो: प्राप्तैस्तुलसीमालिके गले ।\nधार्ये नित्यं चोर्ध्वपुण्ड्रं ललाटादौ द्विजातिभि: ।।४१।।\n",
    "gujrati": "અને ધર્મવંશી ગુરુથકી શ્રીકૃષ્ણની દીક્ષાને પામ્યા એવા જે બ્રાહ્મણ, ક્ષત્રિય અને વૈશ્ય એ ત્રણ વર્ણના અમારા સત્સંગી તેમણે કંઠને વિષે તુલસીની બેવડી માળા નિત્યે ધારવી અને લલાટ, હૃદય અને બે હાથ એ ચારે ઠેકાણે ઊર્ધ્વપુંડ્ર તિલક કરવું. ।।૪૧।।\n",
    "english": "And our satsangis of the three classes of Brahmins, Kshatriyas and Vaishyas who have received the initiation of Dharmavanshi Guruthaki Shrikrishna should always wear a double garland of tulsi around the neck and do Urdhwapundra Tilak on the forehead, heart and two hands. 41."
  },
  {
    "shlok": 42,
    "sanskrut": "तत्तु गोपीचन्दनेन चन्दनेनाथवा हरे: ।\nकार्यं पूजावशिष्टेन केशरादियुतेन च ।।४२।।\n\n",
    "gujrati": "અને તે તિલક જે તે ગોપીચંદને કરીને કરવું અથવા ભગવાનની પૂજા કરતાં બાકી રહ્યું અને કેસર કુંકુમાદિકે યુક્ત એવું જે પ્રસાદી ચંદન તેણે કરીને તિલક કરવું. ।।૪૨।।\n\n",
    "english": "And that tilak which he should do to Gopichand or left over from worshiping the Lord and the prasadi chandan with saffron kunkumadike yukta he should do tilak. 42."
  },
  {
    "shlok": 43,
    "sanskrut": "तन्मध्य एव कर्तव्य: पुण्ड्रद्रव्येण चन्द्रक: ।\nकुङ्कुमेनाथवा वृत्तो राधालक्ष्मीप्रसादिना ।।४३।।\n",
    "gujrati": "અને તે તિલકના મધ્યને વિષે જ ગોળ એવો જે ચાંદલો તે જે તે ગોપીચંદને કરીને કરવો અથવા રાધિકાજી અને લક્ષ્મીજી તેનું પ્રસાદી એવું જે કુંકુમ તેણે કરીને તે ચાંદલો કરવો.।।૪૩।।\n\n",
    "english": "And around the middle of that tilak, the Chandola which is round should be made to Gopichand, or the kumkum that he should make to Radhikaji and Lakshmiji as his Prasadi...43."
  },
  {
    "shlok": 44,
    "sanskrut": "सच्छूद्रा: कृष्णभक्ता ये तैस्तु मालोर्ध्वपुण्ड्रके ।\n द्विजातिवद्धारणीये निजधर्मेषु संस्थितै: ।।४४।।\n\n",
    "gujrati": "Shikshapatri\n\nसच्छूद्रा: कृष्णभक्ता ये तैस्तु मालोर्ध्वपुण्ड्रके ।\n द्विजातिवद्धारणीये निजधर्मेषु संस्थितै: ।।४४।।\n\nઅને પોતાના ધર્મને વિષે રહ્યા અને શ્રીકૃષ્ણના ભક્ત એવા જે સત્શૂદ્ર તેમણે તો તુલસીની માળા અને ઊર્ધ્વપુંડ્ર તિલક તે બ્રાહ્મણ, ક્ષત્રિય, વૈશ્યની પેઠે ધારવાં. ।।૪૪।।\n\n",
    "english": "And those Satshudras who are devotees of Shri Krishna should wear Tulsi garland and Urdhvapundra Tilak like a Brahmin, Kshatriya, Vaishya. 44."
  },
  {
    "shlok": 45,
    "sanskrut": "भक्तैस्तदितरैर्माले चन्दनादीन्धनोद्भवे ।\nधार्ये कण्ठे ललाटेऽथ कार्य: केवलचन्द्रक: ।।४५।।\n",
    "gujrati": "અને તે સત્શૂદ્ર થકી બીજા જે જાતિએ કરીને ઉતરતા એવા ભક્તજન તેમણે તો ચંદનાદિક કાષ્ઠની જે બેવડી માળા તે ભગવાનની પ્રસાદી કરાવીને કંઠને વિષે ધારવી અને લલાટને વિષે કેવળ ચાંદલો કરવો પણ તિલક ન કરવું. ।।૪૫।।\n\n",
    "english": "And those devotees who descend from Satshudra by another caste should wear the double garland of sandal wood around the throat after offering it to God and do not do tilak on the forehead only. ..45.."
  },
  {
    "shlok": 46,
    "sanskrut": "\nत्रिपुण्ड्ररुद्राक्षधृतिर्येषां स्यात्स्वकुलागता ।\nतैस्तु विप्रादिभि: क्वापि न त्याज्या सा मदाश्रितै: ।।४६।\n",
    "gujrati": "અને જે બ્રાહ્મણાદિકને ત્રિપુંડ્ર જે આડું તિલક કરવું તથા રુદ્રાક્ષની માળા ધારવી એ બે વાનાં પોતાની કુળ પરંપરાએ કરીને ચાલ્યાં આવ્યાં હોય અને તે બ્રાહ્મણાદિક અમારા આશ્રિત થયા હોય તો પણ તેમણે તે ત્રિપુંડ્ર અને રુદ્રાક્ષનો કયારેય ત્યાગ ન કરવો. ।।૪૬।।\n",
    "english": "And a Brahmin who has followed the traditions of his clan, doing Tripundra, horizontal tilak and wearing a Rudraksha garland, and even if that Brahmin has become our dependent, he should never give up that Tripundra and Rudraksha. ..46.."
  },
  {
    "shlok": 47,
    "sanskrut": "ऐकात्म्यमेव विज्ञेयं नारायणमहेशयो: ।\nउभयोर्ब्रह्मरू पेण वेदेषु प्रतिपादनात् ।।४७।।\n",
    "gujrati": "અને નારાયણ અને શિવજી, એ બેનું એકાત્મપણું જ જાણવું કેમ જે વેદને વિષે એ બેનું બ્રહ્મરૂપે કરીને પ્રતિપાદન કર્યું છે.।।૪૭।।\n",
    "english": "And Narayana and Shivji, why know only the oneness of the two, which they have presented in the form of Brahman about the Vedas... 47."
  },
  {
    "shlok": 48,
    "sanskrut": "शास्त्रोक्त आपद्धर्मो य: स त्वल्पापदि कर्हिचित् ।\nमदाश्रितैर्मुख्यतया ग्रहीतव्यो न मानवै: ।।४८।।\n\n",
    "gujrati": "અને અમારા આશ્રિત જે મનુષ્ય તેમણે શાસ્ત્રે કહ્યો જે આપદ્ધર્મ તે અલ્પ આપત્કાળને વિષે મુખ્યપણે કરીને કયારેય ગ્રહણ ન કરવો.।।૪૮।।\n",
    "english": "And the human being who is our dependent, he said in the scriptures, should never assume that self-restraint is mainly about the short calamity... 48."
  },
  {
    "shlok": 49,
    "sanskrut": "प्रत्यहं तु प्रबोद्धव्यं पूर्वमेवोदयाद्रवे: ।\nविधाय कृष्णस्मरणं कार्य: शौचविधिस्तत: ।।४९।।\n",
    "gujrati": "અને અમારા સત્સંગી, તેમણે નિત્ય સૂર્ય ઊગ્યાથી પ્રથમ જ જાગવું અને શ્રીકૃષ્ણ ભગવાનનું સ્મરણ કરીને પછી શૌચવિધિ કરવા જવું. ।।૪૯।।\n\n",
    "english": "And our satsangi, he always wakes up first thing after sunrise and remembers Lord Krishna and then goes to ablution. ..49.."
  },
  {
    "shlok": 50,
    "sanskrut": "उपविश्यैव चैकत्र कर्तव्यं दन्तधावनम् ।\nस्नात्वा शुच्यम्बुना धौते परिधार्ये च वाससी ।।५०।।\n",
    "gujrati": "અને પછી એક સ્થાનને વિષે બેસીને દાતણ કરવું અને પછી પવિત્ર જળે કરીને સ્નાન કરીને પછી ધોયેલું વસ્ત્ર એક પહેરવું અને એક ઓઢવું. ।।૫૦।।\n",
    "english": "And then sitting around a place and praying and then taking a bath with holy water and then putting on a washed garment and putting on a new one. ..50.."
  },
  {
    "shlok": 51,
    "sanskrut": "उपविश्य तत: शुद्ध आसने शुचिभूतले ।\nअसङ्कीर्ण उपस्पृश्यं प्राङ्मुखं वोत्तरामुखम् ।।५१।।\n",
    "gujrati": "અને ત્યાર પછી પવિત્ર પૃથ્વીને વિષે પાથર્યું અને શુદ્ધ ને કોઈ બીજા આસનને અડ્યું ન હોય અને જે ઉપર સારી પેઠે બેસાય એવું જે આસન તેને વિષે પૂર્વમુખે અથવા ઉત્તરમુખે બેસીને આચમન કરવું. ।।૫૧।।\n",
    "english": "And after that, one should sit facing east or north facing the seat which is spread over the holy earth and which is pure and not touching any other seat and on which one can sit on it. 51."
  },
  {
    "shlok": 52,
    "sanskrut": "कर्तव्यमूर्ध्वपुण्ड्रं च पुम्भिरेव सचन्द्रकम्‌ ।\nकार्य: सधवानारीभिर्भाले कुङ्कुमचन्द्रक: ।।५२।।\n\n",
    "gujrati": "અને પછી સત્સંગી પુરુષમાત્રને ચાંદલે સહિત ઊર્ધ્વપુંડ્ર તિલક કરવું અને સુવાસિની જે સ્ત્રીઓ તેમણે તો પોતાના ભાલને વિષે કુંકુમનો ચાંદલો કરવો. ।।૫૨।।\n",
    "english": "And then Satsangi men only should apply urdhwapundra tilak along with chandle and Suvasini women should apply kumkum chandle on their spears. 52."
  },
  {
    "shlok": 53,
    "sanskrut": "पुण्ड्रं वा चन्द्रको भाले न कार्यो मृतनाथया ।\nमनसा पूजनं कार्यं तत: कृष्णस्य चाखिलै: ।।५३।।\n",
    "gujrati": "અને તે વિધવા સ્ત્રીઓ માત્રને પોતાના ભાલને વિષે તિલક ન કરવું ને ચાંદલો પણ ન કરવો અને તે પછી તે સર્વે જે અમારા સત્સંગી તેમણે મને કરીને કલ્પ્યાં જે ચંદન અને પુષ્પાદિક ઉપચાર તેણે કરીને શ્રીકૃષ્ણ ભગવાનની માનસી પૂજા કરવી. ।।૫૩।।\n",
    "english": "And those widow women should not do Tilak about their own body and not even Chandalo and after that all that our satsangi has done to me, sandalwood and flower healing, should do mental worship of Lord Krishna. 53."
  },
  {
    "shlok": 54,
    "sanskrut": "प्रणम्य राधाकृष्णस्य लेख्यार्चां तत आदरात्।\nशक्त्या जपित्वा तन्मन्त्रं कर्तव्यं व्यावहारिकम्  ।।५४।।\n\n",
    "gujrati": "અને તે પછી શ્રીરાધાકૃષ્ણની જે ચિત્ર પ્રતિમા તેનું આદરથકી દર્શન કરીને નમસ્કાર કરીને પછી પોતાના સામર્થ્ય પ્રમાણે શ્રીકૃષ્ણનો જે અષ્ટાક્ષર મંત્ર તેનો જપ કરીને તે પછી પોતાનું વ્યાવહારિક કામકાજ કરવું. ।।૫૪।।\n",
    "english": "And after that, after seeing the image of Sri Radhakrishna with respect and bowing to it, chanting the Ashtakshara mantra of Sri Krishna according to one's ability, then doing one's practical work. 54."
  },
  {
    "shlok": 55,
    "sanskrut": "ये त्वम्बरीषवद् भक्ता: स्युरिहात्मनिवेदिन: ।\nतैश्च मानसपूजान्तं कार्यमुक्तक्रमेण वै ।।५५।।\n\n",
    "gujrati": "અને જે અમારા સત્સંગીમાં અંબરીષ રાજાની પેઠે આત્મનિવેદી એવા ઉત્તમ ભક્ત હોય તેમણે પણ પ્રથમ કહ્યું તેવી રીતે અનુક્રમે કરીને માનસી પૂજા પર્યન્ત સર્વે ક્રિયા કરવી. ।।૫૫।।\n\n",
    "english": "And those who are excellent devotees who have surrendered themselves to Ambarish Raja in our satsangi should also do all the actions up to Mansi Puja sequentially as mentioned first. ..55.."
  },
  {
    "shlok": 56,
    "sanskrut": "\nशैली वा धातुजा मूर्ति: शालग्रामोऽर्च्य एव तै: ।\nद्रव्यैर्यथाप्तै: कृष्णस्य जप्योऽथाष्टाक्षरो मनु: ।।५६।।\n",
    "gujrati": "અને તેજે આત્મનિવેદી ભક્ત તેમણે પાષાણની અથવા ધાતુની જે શ્રીકૃષ્ણ ભગવાનની પ્રતિમા અથવા શાલિગ્રામ તેની જે પૂજા, તે દેશકાળને અનુસરીને પોતાના સામર્થ્ય પ્રમાણે પ્રાપ્ત થયાં જે ચંદન, પુષ્પ, ફળાદિક વસ્તુ તેણે કરીને કરવી અને પછી શ્રીકૃષ્ણ ભગવાનનો જે અષ્ટાક્ષર મંત્ર તેનો જપ કરવો. ।।૫૬।।\n",
    "english": "And the self-confessed devotee should make the stone or metal idol of Lord Krishna or worship him at Shaligram, according to his ability according to the country, he should make sandalwood, flowers, fruits and then chant the Ashtakshatra mantra of Lord Krishna. ..56.."
  },
  {
    "shlok": 57,
    "sanskrut": "स्तोत्रादेरथ कृष्णस्य पाठ: कार्य: स्वशक्तित: ।\nतथानधीतगीर्वाणै: कार्यं तन्नामकीर्तनम्‌ ।।५७।।\n\n",
    "gujrati": "અને તે પછી શ્રીકૃષ્ણ ભગવાનનાં જે સ્તોત્ર અથવા ગ્રંથ તેનો જે પાઠ તે પોતાના સામર્થ્ય પ્રમાણે કરવો અને જે સંસ્કૃત ન ભણ્યા હોય તેમણે શ્રીકૃષ્ણ ભગવાનનું નામ કીર્તન કરવું. ।।૫૭।।\n\n",
    "english": "And after that recite the hymns or scriptures of Lord Krishna according to your ability and those who have not studied Sanskrit should chant the name of Lord Krishna. ..57.."
  },
  {
    "shlok": 58,
    "sanskrut": "हरेर्विधाय नैवेद्यं भोज्यं प्रासादिकं तत: ।\nकृष्णसेवापरै:प्रीत्या भवितव्यं च तै: सदा ।।५८।।\n",
    "gujrati": "અને પછી શ્રીકૃષ્ણભગવાનને નૈવેદ્ય કરીને પછી તે પ્રસાદી એવું જે અન્ન તે જમવું અને તે જે આત્મનિવેદી વૈષ્ણવ, તેમણે સર્વકાળને વિષે પ્રીતિએ કરીને શ્રીકૃષ્ણ ભગવાનની સેવાપરાયણ થવું. ।।૫૮।।\n\n",
    "english": "And then by making offerings to Lord Krishna, then eating the food that is offered and that self-professed Vaishnava, he loves for all time and becomes the servant of Lord Krishna. ..58.."
  },
  {
    "shlok": 59,
    "sanskrut": "प्रोक्तास्ते निर्गुणा भक्ता निर्गुणस्य हरेर्यत: ।\nसम्बन्धात्तत्क्रिया: सर्वा भवन्त्येव हि निर्गुणा: ।।५९।।\n\n",
    "gujrati": "અને નિર્ગુણ કહેતાં માયાના જે સત્ત્વાદિક ત્રણ ગુણ તેણે રહિત એવા જે શ્રીકૃષ્ણ ભગવાન તેના સંબંધ થકી તે આત્મનિવેદી ભક્તની જે સર્વે ક્રિયા તે નિર્ગુણ થાય છે. તે હેતુ માટે તે આત્મનિવેદી ભક્ત જે તે નિર્ગુણ કહ્યા છે. ।। ૫૯।।\n\n",
    "english": "And all the actions of the self-confessed devotee, who are devoid of the three qualities of maya called nirguna, through his relationship with Lord Krishna, become nirguna. For that purpose he is a selfless devotee who is called Nirguna. .. 59."
  },
  {
    "shlok": 60,
    "sanskrut": "भक्तैरेतैस्तु कृष्णायानर्पितं वार्यपि क्वचित्।\nन पेयं नैव भक्ष्यं च पत्रकन्दफलाद्यपि ।।६०।।\n",
    "gujrati": "અને એ જે આત્મનિવેદી ભક્ત તેમણે શ્રીકૃષ્ણ ભગવાનને અર્પણ કર્યા વિનાનું જળ પણ કયારેય ન પીવું અને પત્ર, કંદ, ફળાદિક જે વસ્તુ તે, પણ શ્રીકૃષ્ણ ભગવાનને અર્પણ કર્યા વિનાનું ન ખાવું. ।।૬૦।।\n\n",
    "english": "And that self-confessed devotee should never drink water without offering it to Lord Krishna, and should not eat anything that has not been offered to Lord Krishna, such as leaves, tubers, fruit, etc. ..60."
  },
  {
    "shlok": 61,
    "sanskrut": "सर्वैरशक्तौ वार्धक्याद्गरीयस्यापदाऽथवा ।\nभक्ताय कृष्णमन्यस्मै दत्त्वा वृत्त्यं यथाबलम् ।।६१।।\n",
    "gujrati": "અને વળી સર્વે જે અમારા સત્સંગી, તેમણે વૃદ્ધપણાથકી અથવા કોઈ મોટા આપત્કાળે કરીને અસમર્થપણું થઈ ગયે સતે પોતે સેવવાનું જે શ્રીકૃષ્ણનું સ્વરૂપ તે બીજા ભક્તને આપીને પોતે પોતાના સામર્થ્ય પ્રમાણે વર્તવું. ।।૬૧।।\n\n",
    "english": "And also all our satsangis, who have become incapacitated due to old age or some major calamity, should serve themselves according to their ability by giving the form of Shri Krishna to another devotee. 61."
  },
  {
    "shlok": 62,
    "sanskrut": "आचार्येणैव दत्तं यद्यच्च तेन प्रतिष्ठितम्।\nकृष्णस्वरुपं तत्सेव्यं वन्द्यमेवेतरत्तु यत् ।।६२।।\n\n",
    "gujrati": "અને જે શ્રીકૃષ્ણનું સ્વરૂપ, પોતાને સેવવાને અર્થે ધર્મવંશના જે આચાર્ય, તેમણે જ આપ્યું હોય અથવા તે આચાર્યે જે સ્વરૂપની પ્રતિષ્ઠા કરી હોય તે જ સ્વરૂપને સેવવું અને તે વિના બીજું જે શ્રીકૃષ્ણનું સ્વરૂપ તે તો નમસ્કાર કરવા યોગ્ય છે; પણ સેવવા યોગ્ય નથી. ।।૬૨।।\n",
    "english": "And worshiping the form of Shrikrishna, meaning worshiping oneself, which the Acharya of Dharmavamsa, has given him or the form which that Acharya has respected, and any other form of Shrikrishna without that, is worthy of salutation; But not edible. ..62.."
  },
  {
    "shlok": 63,
    "sanskrut": "\nभगवन्मन्दिरं सर्वै: सायं गन्तव्यमन्वहम्।\nनामसङ्कीर्तनं कार्यं तत्रोच्चै राधिकापते: ।।६३।।\n\n\n",
    "gujrati": "અને  અમારા જે સર્વે સત્સંગી તેમણે નિત્ય પ્રત્યે સાયંકાળે ભગવાનના મંદિર પ્રત્યે જવું અને તે મંદિરને વિષે શ્રીરાધિકાજીના પતિ એવા જે શ્રીકૃષ્ણ ભગવાન તેના નામનું ઉચ્ચ સ્વરે કરીને કીર્તન કરવું. ।।૬૩।।\n\n",
    "english": "And all our satsangis should always go to the Lord's temple in the evening and chant the name of Lord Sri Radhika, who is the husband of Sri Radhikaji, in a loud voice. ..63.."
  },
  {
    "shlok": 64,
    "sanskrut": "कार्यास्तस्य कथावार्ता: श्रव्याश्च परमादरात्‌ ।\nवादित्रसहितं कार्यं कृष्णकीर्तनमुत्सवे ।।६४।।\n\n",
    "gujrati": "અને તે શ્રીકૃષ્ણની જે કથાવાર્તા તે પરમ આદર થકી કરવી ને સાંભળવી અને ઉત્સવને દિવસે વાજિંત્રે સહિત શ્રીકૃષ્ણનાં કીર્તન કરવાં. ।।૬૪।।\n\n",
    "english": "And listen to the story of Shri Krishna with utmost respect and sing the kirtans of Shri Krishna including Vajintre on the day of the festival. ..64.."
  },
  {
    "shlok": 65,
    "sanskrut": "\nप्रत्यहं कार्यमित्थं हि सर्वैरपि मदाश्रितै: ।\nसंस्कृतप्राकृतग्रन्थाभ्यासश्चापि यथामति ।।६५।।\n\n",
    "gujrati": "અને અમારા આશ્રિત જે સર્વે સત્સંગી, તેમણે જે પ્રકારે પૂર્વે કહ્યું એ પ્રકારે કરીને જ નિત્ય પ્રત્યે કરવું અને સંસ્કૃત અને પ્રાકૃત એવા જે સદ્ગ્રંથ તેમનો અભ્યાસ પણ પોતાની બુદ્ધિને અનુસારે કરવો. ।।૬૫।।\n\n",
    "english": "And all the satsangis who are our dependents, should do it in the same way as he said earlier and should study the good books of Sanskrit and Prakrit according to their own intelligence. ..65.."
  },
  {
    "shlok": 66,
    "sanskrut": "यादृशैर्यो गुणैर्युक्तस्तादृशे स तु कर्मणि ।\nयोजनीयो विचार्यैव नान्यथा तु कदाचन ।।६६।।\n\n",
    "gujrati": "અને જે મનુષ્ય જેવા ગુણે કરીને યુક્ત હોય તે મનુષ્યને તેવા કાર્યને વિષે વિચારીને જ પ્રેરવો પણ જે કાર્યને વિષે જે યોગ્ય ન હોય તે કાર્યને વિષે તેને કયારેય ન પ્રેરવો. ।।૬૬।।\n\n",
    "english": "And motivate a human being who is endowed with the qualities of a human being by thinking about such a deed, but never motivate him to a deed that is not appropriate. ..66.."
  },
  {
    "shlok": 67,
    "sanskrut": "अन्नवस्त्रादिभि: सर्वे स्वकीया: परिचारका: ।\nसम्भावनीया: सततं यथायोग्यं यथाधनम् ।।६७।।\n",
    "gujrati": "અને પોતાના જે સેવક હોય તે સર્વની પોતાના સામર્થ્ય પ્રમાણે અન્નવસ્ત્રાદિકે કરીને યથાયોગ્ય સંભાવના નિરંતર રાખવી. ।।૬૭।।\n\n",
    "english": "And to maintain the usual prospect by providing food to all who are his servants according to his ability. ..67.."
  },
  {
    "shlok": 68,
    "sanskrut": "याद्दग्गुणो य: पुरुषस्तादृशा वचनेन स: ।\nदेशकालानुसारेण भाषणीयो न चान्यथा ।।६८।।\n",
    "gujrati": "અને જે પુરુષ જેવા ગુણવાળો હોય તે પુરુષને તેવા વચને કરીને દેશકાળાનુસારે યથાયોગ્ય બોલાવવો પણ એથી બીજી રીતે ન બોલાવવો. ।।૬૮।।\n",
    "english": "And to call a man who has the same quality as a man by making such a promise according to the country's time, but not to call him in any other way. ..68.."
  },
  {
    "shlok": 69,
    "sanskrut": "गुरुभूपालवर्षिष्ठत्यागिविद्वत्तपस्विनाम् ।\nअभ्युत्थानादिना कार्य: सन्मानो विनयान्वितै: ।।६९।।\n",
    "gujrati": "અને વિનયે કરીને યુક્ત એવા જે અમારા આશ્રિત સત્સંગી તેમણે ગુરુ, રાજા, અતિ વૃદ્ધ, ત્યાગી, વિદ્વાન્ અને તપસ્વી એ છ જણા આવે ત્યારે સન્મુખ ઊઠવું તથા આસન આપવું તથા મધુર વચને બોલાવવું ઈત્યાદિક ક્રિયાએ કરીને એમનું સન્માન કરવું. ।।૬૯।।\n\n",
    "english": "And when the six people who are our dependents, the Guru, the King, the very old, the renunciate, the scholar and the ascetic, come to face him and offer him a seat and call him with sweet words, etc. ..69.."
  },
  {
    "shlok": 70,
    "sanskrut": "नोरौ कृत्वा पादमेकं गुरुदेवनृपान्तिके ।\nउपवेश्यं सभायां च जानू बद्धवा न वाससा ।।७०।।\n",
    "gujrati": "અને ગુરુ, દેવ ને રાજા એમને સમીપે તથા સભાને વિષે પગ ઉપર પગ ચઢાવીને ન બેસવું તથા વસ્ત્રે કરીને ઢીંચણને બાંધીને ન બેસવું. ।।૭૦।।\n",
    "english": "And Guru, God and King should not sit cross-legged near them and in relation to the meeting, and should not sit with clothes tied up. ..70.."
  },
  {
    "shlok": 71,
    "sanskrut": "विवादो नैव कर्तव्य: स्वाचार्येण सह क्वचित्।\nपूज्योऽन्नधनवस्त्राद्यैर्यथाशक्ति स चाखिलै: ।।७१।।\n",
    "gujrati": "અને અમારા આશ્રિત જે સર્વે સત્સંગી તેમણે પોતાના આચાર્ય સંગાથે કયારેય પણ વિવાદ ન કરવો અને પોતાના સામર્થ્ય પ્રમાણે અન્ન, ધન, વસ્ત્રાદિકે કરીને તે પોતાના આચાર્યને પૂજવા. ।।૭૧।।\n",
    "english": "And every Satsang who is our dependent should never dispute with his Acharya and worship his Acharya by giving food, money and clothes according to his ability. ..71.."
  },
  {
    "shlok": 72,
    "sanskrut": "तमायान्तं निशम्याशु प्रत्युद्गन्तव्यमादरात् ।\nतस्मिन्‌ यात्यनुगम्यं च ग्रामान्तावधिं मच्छ्रितै: ।।७२।।\n",
    "gujrati": "\nઅમારા જે આશ્રિતજન, તેમણે પોતાના આચાર્યને આવતા સાંભળીને આદર થકી તત્કાળ સન્મુખ જવું અને તે આચાર્ય પોતાના ગામથી પાછા પધારે ત્યારે ગામની ભાગોળ સુધી વળાવવા જવું. ।।૭૨।।\n\n",
    "english": "Our patrons, on hearing their Acharya coming, should immediately approach Sanmukh out of respect and when that Acharya would return from their village, go to the side of the village. ..72.."
  },
  {
    "shlok": 73,
    "sanskrut": "अपि भूरिफलं कर्म धर्मापेतं भवेद्यदि ।\nआचर्यं तर्हि तन्नैव धर्म: सर्वार्थदोऽस्ति हि ।।७३।।\n",
    "gujrati": "અને ઘણુંક છે ફળ જેને વિષે એવું પણ જે કર્મ, તે જો ધર્મે રહિત હોય તો તેનું આચરણ ન જ કરવું; કેમ જે ધર્મ છે તે જ સર્વ પુરુષાર્થનો આપનારો છે માટે કોઈક ફળના લોભે કરીને ધર્મનો ત્યાગ ન કરવો. ।।૭૩।।\n",
    "english": "And there are many fruits about which even the deed, if it is devoid of religion, then it should not be performed; Because that which is religion is the giver of all virtues, one should not give up religion for the sake of some fruit. ..73.."
  },
  {
    "shlok": 74,
    "sanskrut": "पूर्वैर्महद्भिरपि यदधर्माचरणं क्वचित् ।\nकृतं स्यात्तत्तु न ग्राह्यं ग्राह्यो धर्मस्तु तत्कृत: ।।७४।।\n",
    "gujrati": "અને પૂર્વે થયા જે મોટા પુરુષ તેમણે પણ જો કયારેય અધર્માચરણ કર્યું હોય તો તેનું ગ્રહણ ન કરવું અને તેમણે જે ધર્માચરણ કર્યું હોય તેનું ગ્રહણ કરવું. ।।૭૪।।\n",
    "english": "And if the great man who happened before, even if he ever committed an adharmacharan, then not to accept it and accept the religion he has committed. ..74.."
  },
  {
    "shlok": 75,
    "sanskrut": "\nगुह्यवार्ता तु कस्यापि प्रकाश्या नैव कुत्रचित्।\nसमदृष्टया न कार्यश्च यथार्हार्चाव्यतिक्रम: ।।७५।।\n\n",
    "gujrati": "અને કોઈની પણ જે ગુહ્યવાર્તા તે તો કોઈ ઠેકાણે પણ પ્રકાશ કરવી જ નહિ ને જે જીવનું જેવી રીતે સન્માન કરવું ઘટતું હોય તેનું તેવી રીતે જ સન્માન કરવું પણ સમદૃષ્ટિએ કરીને એ મર્યાદાનું ઉલ્લંઘન કરવું નહિ. ।।૭૫।।\n\n",
    "english": "And not to make light of anyone's secret story anywhere, but to respect the life in the same way as it is less respected, but not to violate that limit by having a common sense. ..75.."
  },
  {
    "shlok": 76,
    "sanskrut": "विशेषनियमो धार्यश्चातुर्मास्येऽखिलैरपि ।\nएकस्मिन् श्रावणे मासि स त्वशक्तैस्तु मानवै: ।।७६।।\n",
    "gujrati": "અને અમારા જે સર્વે સત્સંગી તેમણે ચાતુર્માસને વિષે વિશેષ નિયમ ધારવો અને જે મનુષ્ય અસમર્થ હોય તેમણે તો એક શ્રાવણ માસને વિષે વિશેષ નિયમ ધારવો. ।।૭૬।।\n\n",
    "english": "And all our satsangis should adopt a special rule about Chaturmas and those who are incapable should adopt a special rule about one Shravan month. ..76.."
  },
  {
    "shlok": 77,
    "sanskrut": "विष्णो: कथाया: श्रवणं वाचनं गुणकीर्तनम्।\nमहापूजा मन्त्रजप: स्तोत्रपाठ: प्रदक्षिणा: ।।७७।।\n\n",
    "gujrati": "અને તે વિશેષ નિયમ તે કયા, તો ભગવાનની કથાનું શ્રવણ કરવું તથા કથા વાંચવી તથા ભગવાનના ગુણનું કીર્તન કરવું તથા પંચામૃત સ્નાને કરીને ભગવાનની મહાપૂજા કરવી તથા ભગવાનના મંત્રનો જપ કરવો તથા સ્તોત્રનો પાઠ કરવો તથા ભગવાનને પ્રદક્ષિણાઓ કરવી. ।।૭૭।।\n",
    "english": "And what is that special rule, listening to God's story and reading God's story and chanting God's virtues and worshiping God by taking Panchamrit bath and chanting God's mantra and reciting hymns and performing circumambulation to God. ..77.."
  },
  {
    "shlok": 78,
    "sanskrut": "साष्टाङ्गप्रणतिश्चेति नियमा उत्तमा मता: ।\nएतेष्वेकतमो भक्त्या धारणीयो विशेषत: ।।७८।।\n\n",
    "gujrati": "તથા ભગવાનને સાષ્ટાંગ નમસ્કાર કરવા. એ જે આઠ પ્રકારના નિયમ તે અમે ઉત્તમ માન્યા છે. તે માટે એ નિયમમાંથી કોઈ એક નિયમ જે તે ચોમાસાને વિષે વિશેષપણે ભક્તિએ કરીને ધારવો. ।।૭૮।।\n",
    "english": "And prostrate to God. We have considered those eight types of rules to be excellent. For that, one of the rules should be adopted with devotion especially regarding that monsoon. ..78.."
  },
  {
    "shlok": 79,
    "sanskrut": "\nएकादशीनां सर्वासां कर्तव्यं व्रतमादरात्।\nकृष्णजन्मदिनानां च शिवरात्रेश्च सोत्सवम् ।।७९।।\n",
    "gujrati": "અને સર્વ જે એકાદશીઓ તેમનું વ્રત જે તે આદર થકી કરવું તથા શ્રીકૃષ્ણ ભગવાનના જે જન્માષ્ટમી આદિક જન્મદિવસ તેમનું વ્રત આદર થકી કરવું તથા શિવરાત્રિનું વ્રત જે તે આદર થકી કરવું અને તે વ્રતના દિવસને વિષે મોટા ઉત્સવ કરવા. ।।૭૯।।\n\n",
    "english": "And all the Ekadashi fasts should be done with that respect and the Janmashtami and other birthdays of Lord Krishna should be done with respect and the Shivratri fast should be done with that respect and a big festival should be held on the day of that fast. ..79.."
  },
  {
    "shlok": 80,
    "sanskrut": "उपवासदिने त्याज्या दिवानिद्रा प्रयत्नत: ।\nउपवासस्तया नश्येन्मैथुनेनेव यन्नृणाम्‌ ।।८०।।\n",
    "gujrati": "અને જે દિવસે વ્રતનો ઉપવાસ કર્યો હોય તે દિવસે અતિશય યત્ને કરીને દિવસની નિદ્રાનો ત્યાગ કરવો કેમ જે જેમ મૈથુને કરીને મનુષ્યના ઉપવાસનો નાશ થાય છે તેમ જ દિવસની નિદ્રાએ કરીને મનુષ્યના ઉપવાસનો નાશ થઈ જાય છે. ।।૮૦।।\n",
    "english": "And on the day on which the Vrat has been fasted, why should one give up the day's sleep by exerting too much effort, because just as a person's fast is destroyed by having intercourse, a person's fast is destroyed by taking a day's sleep. ..80.."
  },
  {
    "shlok": 81,
    "sanskrut": "सर्ववैष्णवराज श्रीवल्लभाचार्यनन्दन: ।\nश्री विठ्ठलेश: कृतवान्‌ यं व्रतोत्सवनिर्णयम्‌ ।।८१।।\n\n",
    "gujrati": "અને સર્વ વૈષ્ણવના રાજા એવા જે શ્રી વલ્લભાચાર્ય તેના પુત્ર જે શ્રી વિઠ્ઠલનાથજી તે જે તે જે વ્રત અને ઉત્સવના નિર્ણયને કરતા હવા. ।।૮૧।।\n\n",
    "english": "And Sri Vallabhacharya, the king of all Vaishnavas, his son Sri Vitthalanathji, was performing the vows and festival decisions. 81."
  },
  {
    "shlok": 82,
    "sanskrut": "कार्यास्तमनुसृत्यैव सर्व एव व्रतोत्सवा: ।\nसेवारीतिश्च कृष्णस्य ग्राह्या तदुदितैव हि ।।८२।।\n\n",
    "gujrati": "અને તે વિઠ્ઠલનાથજીએ કર્યો જે નિર્ણય, તેને જ અનુસરીને સર્વે વ્રત ને ઉત્સવ કરવા અને તે વિઠ્ઠલનાથજીએ કહી જે શ્રીકૃષ્ણની સેવારીતિ તેનું જ ગ્રહણ કરવું. ।।૮૨।।\n\n",
    "english": "And the decision that Vitthalnath ji made, following that to celebrate Sarve Vrat and that Vitthalnath ji said to take up the service of Shri Krishna. 82."
  },
  {
    "shlok": 83,
    "sanskrut":"कर्तव्या द्वारिकामुख्यतीर्थयात्रा यथाविधि ।\nसर्वैरपि यथाशक्ति भाव्यं दीनेषु वत्सलै: ।।८३।।\n",
    "gujrati":"અને સર્વે જે અમારા આશ્રિત તેમણે દ્વારિકા આદિક જે તીર્થ તેમની યાત્રા જે તે પોતાના સામર્થ્ય પ્રમાણે યથાવિધિએ કરીને કરવી અને વળી પોતાના સામર્થ્ય પ્રમાણે દીનજનને વિષે દયાવાન થવું. ।।૮૩।।\n",
    "english":"And all those who are our dependents should perform their pilgrimage to Dwarika, etc., according to their ability, and be merciful to the poor according to their ability. ..83.."

  },{
    "shlok": 84,
    "sanskrut":"विष्णु: शिवो गणपति: पार्वती च दिवाकर: ।\nएता: पूज्यतया मान्या देवता: पञ्च मामकै: ।।८४।।\n",
    "gujrati":"અને અમારા જે આશ્રિત, તેમણે વિષ્ણુ, શિવ, ગણપતિ, પાર્વતી અને સૂર્ય એ પાંચ દેવ જે તે પૂજ્યપણે કરીને માનવા. ।।૮૪।।\n\n",
    "english":"And our dependents, let them reverently consider the five gods Vishnu, Shiva, Ganapati, Parvati and Surya. 84."

  },{
    "shlok": 85,
    "sanskrut":"भूताद्युपद्रवे क्वापि वर्म नारायणात्मकम्‌ ।\nजप्यं च हनुमन्मन्त्रो जप्यो न क्षुद्रदैवत: ।।८५।।\n",
    "gujrati":"અને જો કયારેક ભૂતપ્રેતાદિકનો ઉપદ્રવ થાય ત્યારે તો નારાયણ કવચનો જપ કરવો અથવા હનુમાનના મંત્રનો જપ કરવો પણ એ વિના બીજા કોઈ ક્ષુદ્ર દેવના સ્તોત્ર અને મંત્રનો જપ ન કરવો. ।।૮૫।।\n",
    "english":"And if there is some ghost haunting, then chant Narayana Kavacha or chant Hanuman mantra but do not chant the hymns and mantras of any other minor deity. 85."

  },{
    "shlok": 86,
    "sanskrut":"रवेरिन्दोश्चोपरागे जायमानेऽपरा: क्रिया: ।\nहित्वाशु शुचिभि: सर्वै: कार्य: कृष्णमनोर्जप: ।।८६।।\n",
    "gujrati":"અને સૂર્યનું ને ચંદ્રમાનું ગ્રહણ થયે સતે અમારા જે સર્વે સત્સંગી તેમણે બીજી સર્વે ક્રિયાનો તત્કાળ ત્યાગ કરીને પવિત્ર થઈને શ્રીકૃષ્ણ ભગવાનના મંત્રનો જપ કરવો. ।।૮૬।।\n",
    "english":"And when there is an eclipse of the sun and the moon, all our satsangis should immediately give up all other activities and become pure and chant the mantra of Lord Krishna. ..86.."

  },{
    "shlok": 87,
    "sanskrut":"जातायामथ तन्मुक्तौ कृत्वा स्नानं सचेलकम्‌ ।\nदेयं दानं गृहिजनै: शक्त्याऽन्यैस्त्वर्च्य ईश्वर: ।।८७।।\n",
    "gujrati":"અને તે ગ્રહણ મુકાઈ રહ્યા પછી વસ્ત્રે સહિત સ્નાન કરીને જે અમારા ગૃહસ્થ સત્સંગી હોય તેમણે પોતાના સામર્થ્ય પ્રમાણે દાન કરવું અને જે ત્યાગી હોય તેમણે ભગવાનની પૂજા કરવી. ।।૮૭।।\n",
    "english":"And after that eclipse, those who are satsangis of our household should give charity according to their ability and those who are renunciates should worship the Lord after taking bath along with their clothes. ..87.."

  },{
    "shlok": 88 ,
    "sanskrut":"\nजन्माशौचं मृताशौचं स्वसम्बन्धानुसारत: ।\nपालनीयं यथाशास्त्रं चातुर्वर्ण्यजनैर्मम ।।८८।।\n\n",
    "gujrati":"અને અમારા સત્સંગી એવા જે ચારે વર્ણના મનુષ્ય તેમણે જન્મનું સૂતક તથા મરણનું સૂતક તે પોતપોતાના સંબંધને અનુસારે કરીને યથાશાસ્ત્ર પાળવું. ।।૮૮।।\n",
    "english":"And our satsangis, who are human beings of all four categories, should observe the rituals of birth and death according to their relationship. ..88.."

  },{
    "shlok": 89,
    "sanskrut":"भाव्यं शमदमक्षान्तिसन्तोषादिगुणान्वितै: ।\nब्राह्मणै: शौर्यधैर्यादिगुणोपेतैश्च बाहुजै: ।।८९।।\n\n",
    "gujrati":"અને જે બ્રાહ્મણ વર્ણ હોય તેમણે શમ, દમ, ક્ષમા અને સંતોષ એ આદિક જે ગુણ તેમણે યુક્ત થવું અને જે ક્ષત્રિય વર્ણ હોય તેમણે શૂરવીરપણું અને ધીરજ એ આદિક જે ગુણ તેમણે યુક્ત થવું. ।।૮૯।।\n",
    "english":"અને જે બ્રાહ્મણ વર્ણ હોય તેમણે શમ, દમ, ક્ષમા અને સંતોષ એ આદિક જે ગુણ તેમણે યુક્ત થવું અને જે ક્ષત્રિય વર્ણ હોય તેમણે શૂરવીરપણું અને ધીરજ એ આદિક જે ગુણ તેમણે યુક્ત થવું. ।।૮૯।।\n"

  },{
    "shlok": 90,
    "sanskrut":"वैश्यैश्च कृषिवाणिज्यकुसीदमुखवृत्तिभि: ।\nभवितव्यं तथा शूद्रैर्द्विजसेवादिवृत्तिभि: ।।९०।।\n",
    "gujrati":"અને વૈશ્ય વર્ણ હોય તેમણે કૃષિકર્મ તથા વણજ વ્યાપાર તથા વ્યાજવટો એ આદિક જે વૃત્તિઓ તેમણે કરીને વર્તવું અને જે શૂદ્ર વર્ણ હોય તેમણે બ્રાહ્મણાદિક ત્રણ વર્ણની સેવા કરવી એ આદિક જે વૃત્તિઓ તેમણે કરીને વર્તવું. ।।૯૦।।\n",
    "english":"And those who belong to the Vaishya caste should do agriculture, trade, and interest, and those who belong to the Shudra caste should perform the three types of Brahmanical service. ..90.."

  },{
    "shlok": 91,
    "sanskrut":"संस्काराश्चाह्निकं श्राद्धं यथाकालं यथाधनम्‌ ।\nस्वस्वगृह्यानुसारेण कर्तव्यं च द्विजन्मभि: ।।९१।।",
    "gujrati":"અને જે દ્વિજ હોય તેમણે ગર્ભાધાનાદિક સંસ્કાર તથા આહ્નિક તથા શ્રાદ્ધ એ ત્રણ જે તે પોતાના  ગૃહ્યસૂત્રને અનુસારે કરીને જેવો જેનો અવસર હોય અને જેવી ધનસંપત્તિ હોય તે પ્રમાણે કરવાં. ।।૯૧।।\n",
    "english":"And those who are dual should perform the Garbhadhanadic Sanskar, Ahnika and Shraddha according to their Grihya Sutra according to the time they have and the wealth they have. ..91.."

  },{
    "shlok": 92,
    "sanskrut":"अज्ञानाज्ज्ञानतो वाऽपि गुरु वा लघु पातकम्।\nक्वापि स्यात्तर्हि तत्प्रायश्चितं कार्यं स्वशक्तित: ।।९२।।\n\n",
    "gujrati":"અને કયારેક જાણે અથવા અજાણે જો નાનું મોટું પાપ થઈ જાય તો પોતાની શક્તિ પ્રમાણે તે પાપનું પ્રાયશ્ચિત કરવું. ।।૯૨।।\n\n",
    "english":"And sometimes, knowingly or unknowingly, if a small or big sin is committed, to atone for that sin according to one's power. ..92.."

  },{
    "shlok": 93,
    "sanskrut":"वेदाश्च व्याससूत्राणि श्रीमद्भागवताभिधम्।\nपुराणं भारते तु श्रीविष्णोर्नामसहस्रकम् ।।९३।।\n\n",
    "gujrati":"અને ચાર વેદ તથા વ્યાસસૂત્ર તથા શ્રીમદ્ ભાગવત નામે પુરાણ તથા મહાભારતને વિષે તો શ્રીવિષ્ણુસહસ્રનામ. ।।૯૩।।\n",
    "english":"And about four Vedas and Vyasasutra and Srimad Bhagavata in the name of Purana and Mahabharata then Srivishnusahasranam. ..93.."

  },{
    "shlok": 94,
    "sanskrut":"तथा श्रीभगवद्‌गीता नीतिश्च विदुरोदिता ।\nश्रीवासुदेवमाहात्म्यं स्कान्दवैष्णवखण्डगम्‌ ।।९४।।\n\n",
    "gujrati":"તથા શ્રીભગવદ્ ગીતા તથા વિદુરજીએ કહેલી જે નીતિ તથા સ્કંદપુરાણનો જે વિષ્ણુખંડ તેને વિષે રહ્યું એવું જે શ્રીવાસુદેવમાહાત્મ્ય. ।।૯૪।।\n\n",
    "english":"And Srivasudeva Mahatmya, which is said by Shri Bhagavad Gita and Vidurji and the Vishnu Khand of Skandapurana which remained about him. ..94.."

  },{
    "shlok":95 ,
    "sanskrut":"धर्मशास्त्रान्तर्गता च याज्ञवल्क्यऋषे: स्मृति: ।\nएतान्यष्ट ममेष्टानि सच्छास्त्राणि भवन्ति हि ।।९५।।\n",
    "gujrati":"અને ધર્મશાસ્ત્રના મધ્યમાં રહી એવી જે યાજ્ઞવલ્કય ઋષિની સ્મૃતિ એ જે આઠ સત્શાસ્ત્ર તે અમને ઈષ્ટ છે. ।।૯૫।।\n",
    "english":"And the memory of the sage Yajnavalkaya who remained in the middle of Dharmashastra, the eight Satshastras, is dear to us. ..95.."

  },{
    "shlok": 96,
    "sanskrut":"स्वहितेच्छुभिरेतानि मच्छिष्यै: सकलैरपि ।\nश्रोतव्यान्यथ पाठयानि कथनीयानि च द्विजै: ।।९६।।\n",
    "gujrati":"\nઅને પોતાના હિતને ઈચ્છતા એવા જે અમારા સર્વે શિષ્ય તેમણે એ આઠ સત્શાસ્ત્ર જે તે સાંભળવાં અને અમારા આશ્રિત જે દ્વિજ તેમણે એ સત્શાસ્ત્ર જે તે ભણવાં તથા ભણાવવાં તથા એમની કથા કરવી. ।।૯૬।।\n",
    "english":"And those who want their own interest, all of our disciples should listen to the eight Satshastras and our dependents, the two should study and teach the Satshastras and tell their stories. ..96.."

  },{
    "shlok": 97,
    "sanskrut":"तत्राचारव्यवहृतिनिष्कृतानां च निर्णये ।\nग्राह्या मिताक्षरोपेता याज्ञवल्क्यस्य तु स्मृति: ।।९७।।\n",
    "gujrati":"અને તે આઠ સચ્છાસ્ત્રમાંથી આચાર, વ્યવહાર અને પ્રાયશ્ચિત એ ત્રણનો જે નિર્ણય કરવો તેને વિષે તો મિતાક્ષરા ટીકાએ યુક્ત એવી જે યાજ્ઞવલ્કય ઋષિની સ્મૃતિનું તેનું ગ્રહણ કરવું. ।।૯૭।।\n\n",
    "english":"And regarding the decision to be made on the three of those eight sacchastras, conduct, practice and atonement, the Mitakshara commentary should be taken from the memory of the sage Yajnavalkaya. ..97.."

  },{
    "shlok": 98,
    "sanskrut":"\nश्रीमद्‌भागवतस्यैषु स्कन्धौ दशमपञ्चमौ ।\nसर्वाधिकतया ज्ञेयौ कृष्णमाहात्म्यबुद्धये ।।९८।।\n\n",
    "gujrati":"અને વળી એ આઠ સચ્છાસ્ત્રને વિષે જે શ્રીમદ્ ભાગવત પુરાણ તેના દશમ ને પંચમ નામે જે બે સ્કંધ તે જેતે શ્રીકૃષ્ણ ભગવાનનું માહાત્મ્ય જાણવાને અર્થે સર્વથી અધિકપણે જાણવા. ।।૯૮।।\n",
    "english":"And also about the eight sachchastras which Shrimad Bhagavata Purana calls its tenth and fifth, the two skandhas mean to know the greatness of Lord Krishna more than anything else. ..98.."

  },{
    "shlok": 99,
    "sanskrut":"दशम: पञ्चम: स्कन्धो याज्ञवल्क्यस्य च स्मृति: ।\nभक्तिशास्त्रं योगशास्त्रं धर्मशास्त्रं क्रमेण मे ।।९९।।\n\n",
    "gujrati":"અને દશમસ્કંધ તથા પંચમસ્કંધ તથા યાજ્ઞવલ્કયની સ્મૃતિ, એ જે ત્રણ તે અનુક્રમે કરીને અમારું ભક્તિશાસ્ત્ર, યોગશાસ્ત્ર અને ધર્મશાસ્ત્ર છે કહેતાં, દશમસ્કંધ તે ભક્તિશાસ્ત્ર છે અને પંચમસ્કંધ તે યોગશાસ્ત્ર છે અને યાજ્ઞવલ્કયની સ્મૃતિ તે ધર્મશાસ્ત્ર છે એમ જાણવું. ।।૯૯।।\n",
    "english":"And knowing that Dasamskandha and Panchamaskandha and Yajnavalkaya Smriti, those three are our Bhaktishastra, Yogashastra and Dharmashastra respectively, Dasamskandha is Bhaktishastra and Panchamaskandha is Yogashastra and Yajnavalkaya's Smriti is Dharmashastra. ..99.."

  },{
    "shlok": 100,
    "sanskrut":"शारीरकाणां भगवद्गीतायाश्चावगम्यताम्‌ ।\nरामानुजाचार्यकृतं भाष्यमाध्यात्मिकं मम ।।१००।।\n",
    "gujrati":"અને શ્રી રામાનુજાચાર્યે કર્યું એવું જે વ્યાસસૂત્રનું શ્રીભાષ્ય તથા શ્રીભગવદ્ ગીતાનું ભાષ્ય એ જે બે, તે અમારું અધ્યાત્મશાસ્ત્ર છે એમ જાણવું. ।।૧૦૦।।\n",
    "english":"And to know that Sri Ramanujacharya's commentary on Vyasa Sutra and commentary on Sri Bhagavad Gita are our spirituality. ..100.."

  },{
    "shlok": 101,
    "sanskrut":"एतेषु यानि वाक्यानि श्रीकृष्णस्य वृषस्य च ।\nअत्युत्कर्षपराणि स्युस्तथा भक्तिविरागयो: ।।१०१।।\n\n",
    "gujrati":"અને એ સર્વે સત્શાસ્ત્રને વિષે જે વચન તે જેતે શ્રીકૃષ્ણ ભગવાનનું સ્વરૂપ તથા ધર્મ તથા ભક્તિ તથા વૈરાગ્ય એ ચારના અતિ ઉત્કર્ષપણાને કહેતાં હોય. ।।૧૦૧।।\n",
    "english":"And all the words about the Satshastra are talking about the form of Lord Krishna, Dharma, Bhakti and Vairagya, the four supreme qualities. 101."

  },{
    "shlok": 102,
    "sanskrut":"मन्तव्यानि प्रधानानि तान्येवेतरवाक्यत: ।\nधर्मेण सहिता कृष्णभक्ति: कार्येति तद्रह: ।।१०२।।\n\n",
    "gujrati":"તે વચન જે તે બીજાં વચન કરતાં પ્રધાનપણે માનવાં અને શ્રીકૃષ્ણ ભગવાનની ભક્તિ, તે જે તે ધર્મે સહિત જ કરવી. એવી રીતે તે સર્વે સત્શાસ્ત્રનું રહસ્ય છે. ।।૧૦૨।।\n",
    "english":"That promise which he believes more than any other promise and the devotion of Lord Krishna, he should do it with that religion. Thus it is the secret of all Satshastra. 102."

  },{
    "shlok": 103,
    "sanskrut":"धर्मो ज्ञेय: सदाचार: श्रुतिस्मृत्युपपादित: ।\nमाहात्म्यज्ञानयुग्भूरिस्नेहो भक्तिश्च माधवे ।।१०३।।\n\n",
    "gujrati":"અને શ્રુતિ, સ્મૃતિ તેમણે પ્રતિપાદન કર્યો એવો જે સદાચાર, તે ધર્મ જાણવો અને શ્રીકૃષ્ણ ભગવાનને વિષે માહાત્મ્યજ્ઞાને સહિત જે ઘણો સ્નેહ તે ભક્તિ જાણવી. ।।૧૦૩।।\n",
    "english":"And know the sruti, smriti, the righteousness, the religion that he imparted, and the great love and devotion, including the great knowledge about Lord Krishna. 103."

  },{
    "shlok": 104,
    "sanskrut":"वैराग्यं ज्ञेयमप्रीति: श्रीकृष्णेतरवस्तुषु ।\nज्ञानं च जीवमायेशरू पाणां सुष्ठु वेदनम्‌ ।।१०४।।\n",
    "gujrati":"અને શ્રીકૃષ્ણ ભગવાન વિના અન્ય પદાર્થમાં પ્રીતિ નહિ, તે વૈરાગ્ય જાણવો અને જીવ માયા અને ઈશ્વર તેમનાં સ્વરૂપને જે રૂડી રીતે જાણવું, તેને જ્ઞાન કહીએ. ।।૧૦૪।।\n",
    "english":"And to know Vairagya, not to love any object without Lord Krishna, and to know Jiva Maya and God's form in a rude way, let us call it Jnana. 104."

  },{
    "shlok": 105,
    "sanskrut":"हृत्स्थोऽणुसूक्ष्मश्चिद्रूपो ज्ञाता व्याप्याखिलां तनुम्‌ ।\nज्ञानशक्त्या स्थितो जीवो ज्ञेयोऽच्छेद्यादिलक्षण: ।।१०५।।\n\n",
    "gujrati":"અને જે જીવ છે, તે હૃદયને વિષે રહ્યો છે ને અણુ સરખો સૂક્ષ્મ છે ને ચૈતન્યરૂપ છે ને જાણનારો છે અને પોતાની જ્ઞાનશક્તિએ કરીને નખથી શિખાપર્યંત સમગ્ર પોતાના દેહ પ્રત્યે વ્યાપીને રહ્યો છે અને અછેદ્ય, અભેદ્ય, અજર, અમર ઈત્યાદિક છે લક્ષણ જેનાં એવો જીવ છે એમ જાણવો. ।।૧૦૫।।\n",
    "english":"And that which is the living being, it is about the heart and is as subtle as an atom and is conscious and knowing and by its own knowledge it is pervading its entire body from the nail to the tip of the head and is indestructible, impenetrable, indestructible, immortal etc. to know 105."

  },{
    "shlok": 106,
    "sanskrut":"त्रिगुणात्मा तम: कृष्णशक्तिर्देहतदीययो: ।\nजीवस्य चाहंममताहेतुर्मायावगम्यताम्‌ ।।१०६।।\n\n",
    "gujrati":"અને જે માયા છે તે ત્રિગુણાત્મિકા છે ને અંધકારરૂપ છે ને શ્રીકૃષ્ણ ભગવાનની શક્તિ છે અને આ જીવને દેહ તથા દેહના જે સંબંધી, તેમને વિષે અહં મમત્વની કરાવનારી છે, એમ માયાને જાણવી. ।।૧૦૬।।\n",
    "english":"And know Maya that Maya is Trigunatmika and is dark and is the power of Lord Krishna and makes this living being feel compassion for the body and its relatives. 106."

  },{
    "shlok": 107,
    "sanskrut":"हृदये जीववज्जीवे योऽन्तर्यामितया स्थित: ।\nज्ञेय: स्वतन्त्र ईशोऽसौ सर्वकर्मफलप्रद: ।।१०७।।\n\n",
    "gujrati":"અને જે ઈશ્વર છે તે જે તે જેમ હૃદયને વિષે જીવ રહ્યો છે તેમ તે જીવને વિષે અંતર્યામીપણે કરીને રહ્યા છે ને સ્વતંત્ર છે ને સર્વ જીવને કર્મફળના આપનારા છે એમ ઈશ્વરને જાણવા. ।।૧૦૭।।\n\n",
    "english":"And to know the God who is the One who is living in the heart as He is doing inwardly about the life and is independent and is the giver of karma to all living beings. ..107.."

  },{
    "shlok": 108,
    "sanskrut":"स श्रीकृष्ण: परंब्रह्म भगवान्‌ पुरुषोत्तम: ।\nउपास्य इष्टदेवो न: सर्वाविर्भावकारणम्‌ ।।१०८।।\n\n",
    "gujrati":"અને તે ઈશ્વર તે કયા, તો પરબ્રહ્મ પુરુષોત્તમ એવા જે શ્રીકૃષ્ણ ભગવાન તે ઈશ્વર છે અને તે શ્રીકૃષ્ણ જે તે આપણા ઈષ્ટદેવ છે ને ઉપાસના કરવા યોગ્ય છે અને સર્વ અવતારના કારણ છે. ।।૧૦૮।।\n\n",
    "english":"And who is that God, then Parabrahma Purushottam who is Lord Krishna who is God and that Lord Krishna who is our Ishtadev is worthy of worship and the cause of all incarnations. 108."

  },{
    "shlok": 109 ,
    "sanskrut":"स राधया युतो ज्ञेयो राधाकृष्ण इति प्रभु: ।\nरुक्मिण्या रमयोपेतो लक्ष्मीनारायण: स हि ।।१०९।।\n",
    "gujrati":"\nઅને સમર્થ એવા જે શ્રીકૃષ્ણ તે જે તે રાધિકાજીએ યુક્ત હોય ત્યારે રાધાકૃષ્ણ એવે નામે જાણવા અને રુક્મિણી રૂપ જે લક્ષ્મી તેમણે યુક્ત હોય ત્યારે લક્ષ્મીનારાયણ એવે નામે જાણવા. ।।૧૦૯।।\n\n",
    "english":"And when Samarth is associated with Radhika, he is known as Radhakrishna, and when Rukmini form is associated with Lakshmi, he is known as Lakshminarayana. ..109.."

  },{
    "shlok": 110,
    "sanskrut":"ज्ञेयोऽर्जुनेन युक्तोऽसौ नरनारायणाभिध: ।\nबलभद्रादियोगेन तत्तन्नामोच्यते स च ।।११०।।\n\n",
    "gujrati":"અને એ શ્રીકૃષ્ણ જે તે અજુર્ને યુક્ત હોય ત્યારે નરનારાયણ એવે નામે જાણવા અને વળી તે શ્રીકૃષ્ણ જેતે બળભદ્રાદિકને યોગે કરીને તે તે નામે કહેવાય છે એમ જાણવું. ।।૧૧૦।।\n",
    "english":"nd that Shrikrishna who is associated with Ajura should be known by the name Naranarayana and also know that Shrikrishna is called by that name after performing Balabhadradika yoga. ..110.."

  },{
    "shlok":111 ,
    "sanskrut":"एते राधादयो भक्तास्तस्य स्यु: पार्श्वत: क्वचित्‌ ।\nक्वचित्तदङ्गेऽतिस्नेहात्स तु ज्ञेयस्तदैकल: ।।१११।।\n",
    "gujrati":"અને એ જે રાધાદિક ભક્ત તે જે તે કયારેક તો તે શ્રીકૃષ્ણ ભગવાનને પડખે હોય છે અને કયારેક તો અતિ સ્નેહે કરીને શ્રીકૃષ્ણ ભગવાનના અંગને વિષે રહે છે ત્યારે તો તે શ્રીકૃષ્ણ ભગવાન એકલા જ હોય એમ જાણવા. ।।૧૧૧।।\n\n",
    "english":"And that devout devotee who is sometimes by the side of Lord Krishna and sometimes with great affection for the body of Lord Krishna, then know that Lord Krishna is alone. ..111.."

  },{
    "shlok": 112,
    "sanskrut":"अतश्चास्य स्वरूपेषु भेदो ज्ञेयो न सर्वथा ।\nचतुरादिभुजत्वं तु द्विबाहोस्तस्य चैच्छिकम् ।।११२।।\n",
    "gujrati":"એ હેતુ માટે એ શ્રીકૃષ્ણ ભગવાનનાં જે સ્વરૂપ તેમને વિષે સર્વે પ્રકારે કરીને ભેદ ન જાણવો અને ચતુર્ભુજપણું, અષ્ટભુજપણું, સહસ્રભુજપણું ઈત્યાદિક જે ભેદ જણાય છે તે તો દ્વિભુજ એવા જે તે શ્રીકૃષ્ણ તેમની ઈચ્છાએ કરીને છે એમ જાણવું. ।।૧૧૨।।\n\n",
    "english":"For that purpose, the form of Lord Krishna should not be discriminated in all manners about him and the differences that seem to be four-sidedness, eight-sidedness, thousand-sidedness, etc., should be known as two-sided ones which Shri Krishna has made according to his will. ..112.."

  },{
    "shlok": 113,
    "sanskrut":"\nतस्यैव सर्वथा भक्ति: कर्तव्या मनुजैर्भुवि ।\nनि:श्रेयसकरं किञ्चित्ततोऽन्यन्नेति दृश्यताम् ।।११३।।\n\n",
    "gujrati":"અને એવા જે તે શ્રીકૃષ્ણ ભગવાન તેની જે ભક્તિ તે જે તે પૃથ્વીને વિષે સર્વ મનુષ્ય તેમણે કરવી અને તે ભક્તિ થકી બીજું કલ્યાણકારી સાધન કાંઈ નથી એમ જાણવું. ।।૧૧૩।।\n",
    "english":"And to know that there is no other means of beneficence than that devotion to Lord Krishna, which all human beings should do towards the earth. ..113.."

  },{
    "shlok": 114 ,
    "sanskrut":"गुणिनां गुणवत्ताया ज्ञेयं ह्येतत् परं फलम् ।\nकृष्णे भक्तिश्च सत्सङ्गोऽन्यथा यान्ति विदोऽप्यध: ।।११४।\n\n",
    "gujrati":"અને વિદ્યાદિક ગુણવાળા જે પુરુષ તેમના ગુણવાન પણાનું એ જ પરમ ફળ જાણવું. કયું તો જે શ્રીકૃષ્ણ ભગવાનને વિષે ભક્તિ કરવી ને સત્સંગ કરવો અને એમ ભક્તિ ને સત્સંગ એ બે વિના તો વિદ્વાન હોય તે પણ અધોગતિને પામે છે. ।।૧૧૪।।\n\n",
    "english":"And the man with academic qualities should know the ultimate fruit of his meritorious work. One who worships Lord Krishna and does satsang, and without both of these devotions and satsang, even a scholar is degraded. ..114.."

  },{
    "shlok": 115,
    "sanskrut":"कृष्णस्तदवताराश्च ध्येयास्तत्प्रतिमाऽपि च ।\nन तु जीवा नृदेवाद्या भक्ता ब्रह्मविदोऽपि च ।।११५।।\n",
    "gujrati":"અને શ્રીકૃષ્ણ ભગવાન તથા શ્રીકૃષ્ણ ભગવાનના જે અવતાર તે જે તે ધ્યાન કરવા યોગ્ય છે તથા શ્રીકૃષ્ણ ભગવાનની જે પ્રતિમા તે પણ ધ્યાન કરવા યોગ્ય છે; માટે એમનું ધ્યાન કરવું અને મનુષ્ય તથા દેવાદિક જે જીવ તે તો શ્રીકૃષ્ણ ભગવાનના ભક્ત હોય અને બ્રહ્મવેત્તા હોય તો પણ ધ્યાન કરવા યોગ્ય નથી માટે એમનું ધ્યાન ન કરવું. ।।૧૧૫।।\n",
    "english":"And Lord Krishna and the incarnations of Lord Krishna which are worthy of meditation and the statue of Lord Krishna is also worthy of meditation; Therefore, to meditate on them and not to meditate on them is not worthy of meditation even if a human being and a devadic living being is a devotee of Lord Krishna and a Brahmavetta. 115."

  },{
    "shlok": 116,
    "sanskrut":"निजात्मानं ब्रह्मरू पं देहत्रयविलक्षणम्।\nविभाव्य तेन कर्तव्या भक्ति: कृष्णस्य सर्वदा ।।११६।।\n\n",
    "gujrati":"અને સ્થૂળ, સૂક્ષ્મ અને કારણ એ જે ત્રણ દેહ તે થકી વિલક્ષણ એવો જે પોતાનો જીવાત્મા તેને બ્રહ્મરૂપની ભાવના કરીને પછી તે બ્રહ્મરૂપે કરીને શ્રીકૃષ્ણ ભગવાનની ભક્તિ જે તે સર્વકાળને વિષે કરવી. ।।૧૧૬।।\n",
    "english":"And from the three bodies which are gross, subtle and reason, one who makes one's own soul into the spirit of Brahmarup and then worships Lord Krishna in the form of Brahman, that is for all time. ..116.."

  },{
    "shlok":117 ,
    "sanskrut":"श्रव्य: श्रीमद्‌भागवतदशमस्कन्ध आदरात् ।\nप्रत्यहं वा सकृद्वर्षे वर्षे वाच्योऽथ पण्डितै: ।।११७।।\n\n",
    "gujrati":"અને શ્રીમદ્ ભાગવત પુરાણનો જે દશમસ્કંધ તે જે તે નિત્યપ્રત્યે આદર થકી સાંભળવો અથવા વર્ષોવર્ષ એકવાર સાંભળવો અને જે પંડિત હોય તેમણે નિત્ય પ્રત્યે વાંચવો અથવા વર્ષોવર્ષ એકવાર વાંચવો. ।।૧૧૭।।\n",
    "english":"And the Dashamskandha of Srimad Bhagwat Purana should be listened to regularly with respect or once every year and those who are scholars should read it regularly or read it once every year. ..117.."

  },{
    "shlok": 118,
    "sanskrut":"कारणीया पुरश्चर्या पुण्यस्थानेऽस्य शक्तित: ।\nविष्णुनामसहस्रादेश्चापि कार्येप्सितप्रदा ।।११८।।\n\n",
    "gujrati":"અને એ જે દશમસ્કંધ તેનું પુરશ્ચરણ જે તે પુણ્ય સ્થાનકને વિષે પોતાના સામર્થ્ય પ્રમાણે કરવું. કરાવવું અને વળી વિષ્ણુસહસ્રનામ આદિક જે સચ્છાસ્ત્ર તેનું પુરશ્ચરણ પણ પોતાના સામર્થ્ય પ્રમાણે કરવું, કરાવવું. તે પુરશ્ચરણ કેવું છે, તો પોતાના મનવાંછિત ફળને આપે એવું છે. ।।૧૧૮।।\n",
    "english":"And the reward of that tithe should be done according to one's ability in relation to that sacred place. To do and also to perform Vishnusahasranam Adik J Sachshastra according to one's ability. What kind of reward is it, then it is like giving one's desired fruit. ..118.."

  },{
    "shlok": 119,
    "sanskrut":"दैव्यामापदि कष्टायां मानुष्यां वा गदादिषु ।\nयथा स्वपररक्षा स्यात्तथा वृत्त्यं न चान्यथा ।।११९।।\n",
    "gujrati":"અને કષ્ટની દેનારી એવી કોઈ દેવસંબંધી આપદા આવી પડે તથા મનુષ્યસંબંધી આપદા આવી પડે તથા રોગાદિક આપદા આવી પડે તેને વિષે જેમ પોતાની ને બીજાની રક્ષા થાય તેમ વર્તવું પણ બીજી રીતે ન વર્તવું. ।।૧૧૯।।\n",
    "english":"And in case of a god-related calamity, a human-related calamity, or a morbid calamity, act as if to protect oneself and others, but do not act otherwise. ..119.."

  },{
    "shlok": 120,
    "sanskrut":"देशकालवयोवित्तजातिशक्त्यनुसारत:।\nआचारो व्यवहारश्च निष्कृतं चावधार्यताम्‌ ।।१२०।।\n",
    "gujrati":"અને આચાર, વ્યવહાર અને પ્રાયશ્ચિત એ જે ત્રણ વાનાં તે જેતે દેશ, કાળ, અવસ્થા, દ્રવ્ય, જાતિ અને સામર્થ્ય એટલાંને અનુસારે કરીને જાણવાં. ।।૧૨૦।।\n\n",
    "english":"And the three words of conduct, practice and atonement should be known according to the country, time, state, matter, caste and power. ..120.."

  },
  {
    "shlok" : 121,
    "sanskrut": "मतं विशिष्टाद्वैतं मे गोलोको धाम चेप्सितम्‌ ।\nतत्र ब्रह्मात्मना कृष्णसेवा मुक्तिश्च गम्यताम्‌ ।।१२१।।",
    "gujrati": "અને અમારો જે મત તે વિશિષ્ટાદ્વૈત છે એમ જાણવું અને અમને પ્રિય એવું જે ધામ તે ગોલોક છે એમ જાણવું અને તે ધામને વિષે બ્રહ્મરૂપે કરીને જે શ્રીકૃષ્ણ ભગવાનની સેવા કરવી તે અમે મુક્તિ માની છે એમ જાણવું. ।।૧૨૧।।",
    "english":"And to know that our view is Vishtadvaita and to know that the abode dear to us is Goloka and to know that serving Lord Krishna in the form of brahmin towards that abode is liberation. 121."
  }
,
  {
    "shlok" : 122,
    "sanskrut": "एते साधारणा धर्मा: पुंसां स्त्रीणां च सर्वत: ।\nमदाश्रितानां कथिता विशेषानथ कीर्तये ।।१२२।।",
    "gujrati": "અને આ જે પૂર્વે સર્વે ધર્મ કહ્યા તે જે તે અમારા આશ્રિત જે ત્યાગી ગૃહસ્થ બાઈ ભાઈ સર્વ સત્સંગી તેમના સામાન્ય ધર્મ કહ્યા છે; કહેતાં સર્વ સત્સંગી માત્રને સરખા પાળવાના છે અને હવે એ સર્વેના જે વિશેષ ધર્મ છે તેમને પૃથક્ પૃથક્પણે કરીને કહીએ છીએ. ।।૧૨૨।।\n",
    "english":"And this which was previously called the Sarva Dharma, which is our dependent, the renounced householder, the brother, the Sarva Satsangi, is called their common religion; It is said that all satsangis are to be followed equally and now we are telling about the special religion of all of them separately. 122."
  },
  {
    "shlok" : 123,
    "sanskrut": "मज्ज्येष्ठावरजभ्रातृसुताभ्यां तु कदाचन ।\nस्वासन्नसम्बन्धहीना नोपदेश्या हि योषित: ।।१२३।।\n",
    "gujrati": "\nહવે પ્રથમ ધર્મવંશી જે આચાર્ય અને તેમની પત્નીઓ તેમના જે વિશેષ ધર્મ તે કહીએ છીએ. અમારા મોટા ભાઈ અને નાનાભાઈ તેના પુત્ર જે અયોધ્યાપ્રસાદ અને રઘુવીર તેમણે પોતાના સમીપ સંબંધ વિનાની જે બીજી સ્ત્રીઓ તેમને મંત્ર ઉપદેશ કયારેય ન કરવો. ।।૧૨૩।।\n",
    "english":"Now let's call the Acharya and his wives their special religion. Our elder brother and younger brother, his son Ayodhyaprasad and Raghuveer, should never preach mantra to other women who are not related to him. 123."
  },
  {
    "shlok" : 124,
    "sanskrut": "न स्प्रष्टव्याश्च ता: क्वापि भाषणीयाश्च ता न हि ।\nक्रौर्यं कार्यं न कस्मिंश्चिन्न्यासो रक्ष्यो न कस्यचित्‌ ।।१२४।।\n",
    "gujrati": "અને તે સ્ત્રીઓને કયારેય પણ અડવું નહિ અને તે સાથે બોલવું નહિ અને કોઈ જીવને વિષે ક્રૂરપણું ન કરવું અને કોઈની થાપણ ન રાખવી. ।।૧૨૪।।\n",
    "english":"And he shall never touch women nor speak to them nor be cruel to any living being nor keep anyone's deposit. 124."
  },
  {
    "shlok" : 125,
    "sanskrut": "\nप्रतिभूत्वं न कस्यापि कार्यं च व्यावहारिके ।\nभिक्षयापदतिक्रम्या न तु कार्यमृणं क्वचित्‌ ।।१२५।।",
    "gujrati": "અને વ્યવહાર કાર્યને વિષે કોઇનું પણ જમાનગરું ન કરવું અને કોઈ આપત્કાળ આવી પડે તો ભિક્ષા માગીને પોતાનો નિર્વાહ કરીને તે આપત્કાળને ઉલ્લંઘવો પણ કોઈનું કરજ તો કયારેય ન કરવું. ।।૧૨૫।।",
    "english":"And not to bother anyone about the practical work and if any emergency occurs, to violate that emergency by begging for alms, but never to do anyone's debt. 125."
  },
  {
    "shlok" : 126,
    "sanskrut": "\nस्वशिष्यार्पितधान्यस्य कर्तव्यो विक्रयो न च ।\nजीर्णं दत्त्वा नवीनं तु ग्राह्यं तन्नैष विक्रय: ।।१२६।।\n",
    "gujrati": "અને પોતાના જે શિષ્ય તેમણે ધર્મ નિમિત્તે પોતાને આપ્યું જે અન્ન તે વેચવું નહીં અને તે અન્ન જૂનું થાય તો તે જૂનું કોઈકને દઈને નવું લેવું અને એવી રીતે જે જૂનાનું નવું કરવું તે વેચ્યું ન કહેવાય. ।।૧૨૬।।\n",
    "english":"And his disciple should not sell the food that he gave himself for the sake of religion, and if that food becomes old, he should give the old to someone else and take new, and in such a way that the old is not sold. 126."
  },
  {
    "shlok" : 127,
    "sanskrut": "भाद्रशुक्लचतुर्थ्यां च कार्यं विघ्नेशपूजनम्‌ ।\nइषकृष्णचतुर्दश्यां कार्याऽर्चा च हनूमत: ।।१२७।।\n",
    "gujrati": "અને ભાદરવા સુદિ ચતુર્થીને દિવસે ગણપતિની પૂજા કરવી તથા આસો વદિ ચતુર્દશીને દિવસે હનુમાનની પૂજા કરવી. ।।૧૨૭।।\n",
    "english":"And worship Lord Ganapati on Bhadrava Sudi Chaturthi and worship Hanuman on Aso Vadi Chaturdashi. 127."
  },
  {
    "shlok" : 128,
    "sanskrut": "\nमदाश्रितानां सर्वेषां धर्मरक्षणहेतवे ।\nगुुरुत्वे स्थापिताभ्यां च ताभ्यां दीक्ष्या मुमुक्षव: ।।१२८।।\n",
    "gujrati": "અને અમારે આશ્રિત જે સર્વે સત્સંગી તેમના ધર્મની રક્ષા કરવાને અર્થે એ સર્વેના ગુરુપણાને વિષે અમે સ્થાપન કર્યા એવા જે તે અયોધ્યાપ્રસાદ અને રઘુવીર તેમણે મુમુક્ષુ જનને દીક્ષા આપવી. ।।૧૨૮।।",
    "english":"And we have established the importance of all satsangis who are dependent on us to protect their religion, such as Ayodhyaprasad and Raghuvir to initiate mumukshu people. 128"
  },
  {
    "shlok" : 129,
    "sanskrut": "\nयथाधिकारं संस्थाप्या: स्वे स्वे धर्मे निजाश्रिता: ।\nमान्या: सन्तश्च कर्तव्य: सच्छास्त्राभ्यास आदरात्‌। ।।१२९।।",
    "gujrati": "અને પોતાના આશ્રિત જે સર્વે સત્સંગી તેમને અધિકાર પ્રમાણે પોતપોતાના ધર્મને વિષે રાખવા અને સાધુને આદરથકી માનવા તથા સચ્છાસ્ત્રનો અભ્યાસ આદરથકી કરવો. ।।૧૨૯।।\n",
    "english":"And all the satsangis who are his dependents should keep their own religion according to their rights and treat the sadhu with respect and study Sachastra with respect. 129."
  },
  {
    "shlok" : 130,
    "sanskrut": "मया प्रतिष्ठापितानां मन्दिरेषु महत्सु च ।\nलक्ष्मीनारायणादीनां सेवा कार्या यथाविधि ।।१३०।।\n",
    "gujrati": "અને મોટાં જે મંદિર તેમને વિષે અમે સ્થાપન કર્યાં એવા જે શ્રીલક્ષ્મીનારાયણ આદિક શ્રીકૃષ્ણનાં સ્વરૂપ તેમની જે સેવા તે યથાવિધિએ કરીને કરવી. ।।૧૩૦।।\n",
    "english":"And the big temple which we have established for him, which is the form of Shri Lakshminarayan and Shri Krishna, should be done in the usual way. ..130.."
  },
  {
    "shlok" : 131,
    "sanskrut": "\nभगवन्मन्दिरं प्राप्तो योऽन्नार्थी कोऽपि मानव: ।\nआदरात्स तु सम्भाव्यो दानेनान्नस्य शक्तित: ।।१३१।।",
    "gujrati": "\nઅને ભગવાનના મંદિર પ્રત્યે આવ્યો  જે હરકોઈ અન્નાર્થી મનુષ્ય તેની પોતાના સામર્થ્ય પ્રમાણે અન્નના દાને કરીને આદર થકી સંભાવના કરવી. ।।૧૩૧।।\n",
    "english":""
  },
  {
    "shlok" : 132,
    "sanskrut": "\nसंस्थाप्य विप्रं विद्वांसं पाठशालां विधाप्य च ।\nप्रवर्तनीया सद्‌विद्या भुवि यत्सुकृतं महत्‌ ।।१३२।।\n",
    "gujrati": "\nઅને વિદ્યાર્થી ભણાવ્યાની શાળા કરાવીને પછી તેમાં એક વિદ્વાન બ્રાહ્મણને રાખીને પૃથ્વીને વિષે સદ્વિદ્યાની પ્રવૃત્તિ કરાવવી કેમ જે વિદ્યાદાને કરીને મોટું પુણ્ય થાય છે. ।।૧૩૨।।\n",
    "english":"And after setting up a school to teach students and then keeping a learned Brahmin in it, why should he do the activity of Sadvidya about the earth, which is a great virtue by doing Vidyada. 132."
  },
  {
    "shlok" : 133,
    "sanskrut": "\nअथैतयोस्तु भार्याभ्यामाज्ञया पत्युरात्मन: ।\nकृष्णमन्त्रोपदेशश्च कर्तव्य: स्त्रीभ्य एव हि ।।१३३।।\n",
    "gujrati": "અને હવે એ અયોધ્યાપ્રસાદ અને રઘુવીર એ બેની જે પત્નીઓ તેમણે પોતપોતાના પતિની આજ્ઞાએ કરીને સ્ત્રીઓને જ શ્રીકૃષ્ણના મંત્રનો ઉપદેશ કરવો પણ પુરુષને ન કરવો. ।।૧૩૩।।",
    "english":"And now the wives of those two Ayodhyaprasad and Raghuveer, on the orders of their husbands, preach the mantra of Shri Krishna to the women only and not to the men. ..133.."
  },
  {
    "shlok" : 134,
    "sanskrut": "\nस्वासन्नसम्बन्धहीना नरास्ताभ्यां तु कर्हिचित्‌ ।\nन स्प्रष्टव्या न भाष्याश्च तेभ्यो दर्श्यं मुखं न च ।।१३४।।\n",
    "gujrati": "અને વળી તે બે જણની જે પત્નીઓ તેમણે પોતાના સમીપ સંબંધ વિનાના જે પુરુષ તેમનો સ્પર્શ કયારેય ન કરવો અને તેમની સાથે બોલવું નહિ ને તેમને પોતાનું મુખ પણ ન દેખાડવું. એવી રીતે ધર્મવંશી આચાર્ય અને તેમની પત્નીઓ તેમના જે વિશેષ ધર્મ તે કહ્યા. ।।૧૩૪।।\n",
    "english":"And also the wives of those two persons should never touch or speak to a man who is not related to them, nor should they show their face to them. Thus Dharmavanshi Acharya and his wives called it their special religion. 134."
  },
  {
    "shlok" : 135,
    "sanskrut": "गृहाख्याश्रमिणो ये स्यु: पुरुषा मदुपाश्रिता: ।\nस्वासन्नसम्बन्धहीना न स्पृश्या विधवाश्च तै: ।।१३५।\n",
    "gujrati": "\nહવે ગૃહસ્થાશ્રમીના જે વિશેષ ધર્મ તે કહીએ છીએ. અમારે આશ્રિત જે ગૃહસ્થાશ્રમી પુરુષ તેમણે પોતાના સમીપ સંબંધ વિનાની જે વિધવા સ્ત્રીઓ તેમનો સ્પર્શ ન કરવો. ।।૧૩૫।।\n",
    "english":"Now we call it the special religion of housewives. A man who is a householder who is dependent on us should not touch widow women who are not related to him. 135."
  },
  {
    "shlok" : 136,
    "sanskrut": "\nमात्रा स्वस्रा दुहित्रा वा विजने तु वय:स्थया । \nअनापदि न तै: स्थेयं कार्यं दानं न योषित: ।।१३६।।\n",
    "gujrati": "\nઅને તે ગૃહસ્થાશ્રમી પુરુષ તેમણે યુવાન અવસ્થાએ યુક્ત એવી જે પોતાની મા, બેન અને દીકરી તે સંગાથે પણ આપત્કાળ વિના એકાંતસ્થળને વિષે ન રહેવું અને પોતાની સ્ત્રીનું દાન કોઈને ન કરવું. ।।૧૩૬।।\n",
    "english":"And the householder should not live in a secluded place without emergency and should not give away his wife to anyone, even with his mother, son and daughter. ..136.."
  },
  {
    "shlok" : 137,
    "sanskrut": "प्रसङ्गो व्यवहारेण यस्या: केनापि भूपते: ।\nभवेत्तस्या: स्त्रिया: कार्य: प्रसङ्गो नैव सर्वथा ।।१३७।।",
    "gujrati": "\nઅને જે સ્ત્રીને કોઈ પ્રકારના વ્યવહારે કરીને રાજાનો પ્રસંગ હોય તેવી સ્ત્રીનો જે પ્રસંગ તે કોઈ પ્રકારે પણ ન કરવો. ।।૧૩૭।।\n",
    "english":"And do not do the same to a woman who is the king's occasion by any kind of practice. ..137.."
  },
  {
    "shlok" : 138,
    "sanskrut": "अन्नाद्यै: शक्तितोऽभ्यर्च्यो ह्यतिथिस्तैर्गृहागत: ।\nदैवं पैत्र्यं यथाशक्ति कर्तव्यं च यथोचितम्‌ ।।१३८।।\n",
    "gujrati": "અને તે ગૃહસ્થાશ્રમી તેમણે પોતાને ઘેર આવ્યો એવો જે અતિથિ તેને પોતાના સામર્થ્ય પ્રમાણે અન્નાદિકે કરીને પૂજવો અને વળી હોમાદિક જે દેવકર્મ અને શ્રાદ્ધાદિક જે પિતૃકર્મ તે જે તે પોતાના સામર્થ્ય પ્રમાણે યથાવિધિ જેમ ઘટે તેમ કરવું. ।।૧૩૮।।\n",
    "english":"And the householder should worship the guest who has come to his house as much as he can, and he should also perform the devotional work of God and the devotional work of his ancestors according to his ability. 138."
  },
  {
    "shlok" : 139,
    "sanskrut": "यावज्जीवं च शुश्रूषा कार्या मातु: पितुर्गुरो: ।\nरोगार्तस्य मनुष्यस्य यथाशक्ति च मामकै: ।।१३९।।\n",
    "gujrati": "અને અમારા આશ્રિત જે ગૃહસ્થ તેમણે માતા પિતા અને ગુરુ તથા રોગાતુર એવા જે કોઈ મનુષ્ય તેમની જે સેવા તે જીવનપર્યંત પોતાના સામર્થ્ય પ્રમાણે કરવી. ।।१३९।।",
    "english":"And our dependents who are householders, parents and gurus and every human being who is sick, should serve him according to his ability for the rest of his life. .. 139 .."
  },
  {
    "shlok" : 140,
    "sanskrut": "यथाशक्त्युद्यम: कार्यो निजवर्णाश्रमोचित: ।\nमुष्कच्छेदो न कर्तव्यो वृषस्य कृषिवृत्तिभि: ।।१४०।।\n",
    "gujrati": "અને વળી પોતાના વર્ણાશ્રમને ઘટિત એવો જે ઉદ્યમ તે પોતાના સામર્થ્ય પ્રમાણે કરવો અને કૃષિવૃત્તિવાળા જે ગૃહસ્થ સત્સંગી તેમણે બળદિયાના વૃષણનો ઉચ્છેદ ન કરવો. ।।૧૪૦।।\n",
    "english":"And further, he should do whatever effort is necessary to reduce his varnashram according to his ability and the householder satsangi who has agricultural inclinations should not cut the testicles of bulls. ..140.."
  },
  {
    "shlok" : 141,
    "sanskrut": "\nयथाशक्ति यथाकालं सङ्ग्रहोऽन्नधनस्य तै: ।\nयावद्‌व्ययं च कर्तव्य: पशुमद्‌भिस्तृणस्य च ।।१४१।।\n",
    "gujrati": "અને તે ગૃહસ્થ સત્સંગી તેમણે પોતાના સામર્થ્ય પ્રમાણે સમયને અનુસરીને જેટલો પોતાના ઘરમાં વરો હોય તેટલા અન્ન દ્રવ્યનો સંગ્રહ જે તે કરવો અને જેના ઘરમાં પશુ હોય એવા જે ગૃહસ્થ તેમણે પોતાના સામર્થ્ય પ્રમાણે ચાર્યપૂળાનો સંગ્રહ કરવો. ।।૧૪૧।।\n",
    "english":"And the householder Satsangi should store as much food as he has in his house according to the time according to his ability and the householder who has animals in his house should store fodder according to his ability. 141."
  },
  {
    "shlok" : 142,
    "sanskrut": "गवादीनां पशूनां च तृणतोयादिभिर्यदि ।\nसम्भावनं भवेत्स्वेन रक्ष्यास्ते तर्हि नान्यथा ।।१४२।।\n",
    "gujrati": "અને ગાય, બળદ, ભેંસ, ઘોડા આદિક જે પશુ તેમની તૃણ જળાદિકે કરીને પોતાવતે જો સંભાવના થાય તો તે પશુને રાખવાં અને જો સંભાવના ન થાય તો ન રાખવાં. ।।૧૪૨।।",
    "english":"And cows, oxen, buffaloes, horses, etc., which are animals that have their three-quarters, should be kept by themselves if it is possible, and if it is not possible, then not. 142."
  },
  {
    "shlok" : 143,
    "sanskrut": "ससाक्ष्यमन्तरा लेखं पुत्रमित्रादिनाऽपि च ।\nभूवित्तदानादानाभ्यां व्यवहार्यं न कर्हिचित्‌ ।।१४३।।\n",
    "gujrati": "અને સાક્ષીએ સહિત લખત કર્યા વિના તો પોતાના પુત્ર અને મિત્રાદિક સાથે પણ પૃથ્વી ને ધનના લેણદેણે કરીને વ્યવહાર જેતે કયારેય ન કરવો. ।।૧૪૩।।\n",
    "english":"And he should never deal with his own son or friend in terms of money without a witness. 143."
  },
  {
    "shlok" : 144,
    "sanskrut": "\nकार्ये वैवाहिके स्वस्यान्यस्य वार्प्यधनस्य तु ।\nभाषाबन्धो न कर्तव्य: ससाक्ष्यं लेखमन्तरा ।।१४४।।",
    "gujrati": "અને પોતાનું અથવા બીજાનું જે વિવાહ સંબંધી કાર્ય તેને વિષે આપવા યોગ્ય જે ધન તેનું સાક્ષીએ સહિત લખત કર્યા વિના કેવળ બોલી જ ન કરવી. ।।૧૪૪।।",
    "english":"And one should not just speak about the money that is suitable to be given in relation to one's own or someone else's marriage work without writing it down with a witness. 144."
  },
  {
    "shlok" : 145,
    "sanskrut": "\nआयद्रव्यानुसारेण व्यय: कार्यो हि सर्वदा ।\nअन्यथा तु महद्‌दु:खं भवेदित्यवधार्यताम्‌ ।।१४५।।",
    "gujrati": "\nઅને પોતાની ઉપજનું જે દ્રવ્ય તેને અનુસારે નિરંતર ખરચ કરવો પણ તે ઉપરાંત ન કરવો અને જે ઉપજ કરતાં વધારે ખરચ કરે છે તેને મોટું દુઃખ થાય છે; એમ સર્વે ગૃહસ્થોએ મનમાં જાણવું. ।।૧૪૫।।\n",
    "english":"And he who constantly spends according to what he produces but does not add to it, and who spends more than what he produces, suffers greatly; All householders should know this in mind. 145."
  },
  {
    "shlok" : 146,
    "sanskrut": "द्रव्यस्यायो भवेद्यावान्‌ व्ययो वा व्यावहारिके ।\nतौ संस्मृत्य स्वयं लेख्यौ स्वक्षरै: प्रतिवासरम्‌ ।।१४६।।\n",
    "gujrati": "અને પોતાના વ્યવહાર કાર્યને વિષે જેટલા ધનની ઉપજ હોય તથા જેટલો ખરચ હોય તે બેયને સંભારીને નિત્યપ્રત્યે રૂડા અક્ષરે કરીને પોતે તેનું નામું લખવું.।।૧૪૬।।\n",
    "english":"And about his business work, as much as the yield of money and as much as the cost, he should write down his name in Ruda letters every day... 146."
  },
  {
    "shlok" : 147,
    "sanskrut": "\nनिजवृत्त्युद्यमप्राप्तधनधान्यादितश्च तै: ।\nअर्प्यो दशांश: कृष्णाय विंशोंऽशस्त्विह दुर्बलै: ।।१४७।।\n",
    "gujrati": "અને તે ગૃહસ્થાશ્રમી સત્સંગી તેમણે પોતાની જે વૃત્તિ અને ઉદ્યમ તે થકી પામ્યું જે ધન ધાન્યાદિક તે થકી દશમો ભાગ કાઢીને શ્રીકૃષ્ણભગવાનને અર્પણ કરવો અને જે વ્યવહારે દુર્બળ હોય તેમણે વીસમો ભાગ અર્પણ કરવો. ।।૧૪૭।।\n",
    "english":"And that Grihasthashrami Satsangi should take one-tenth of the wealth that he has earned through his diligence and diligence and offer it to Lord Krishna and those who are weak in practice should offer the twentieth. ..147.."
  },
  {
    "shlok" : 148,
    "sanskrut": "\nएकादशीमुखानां च व्रतानां निजशक्तित: ।\nउद्यापनं यथाशास्त्रं कर्तव्यं चिन्तितार्थदम्‌। ।।१४८।।\n",
    "gujrati": "અને એકાદશી આદિક જે વ્રત તેમનું જે ઉદ્યાપન તે જેતે પોતાના સામર્થ્ય પ્રમાણે યથાશાસ્ત્ર કરવું તે ઉદ્યાપન કેવું છે તો મનવાંછિત ફળનું આપનારું છે. ।।૧૪૮।।\n",
    "english":"And Ekadashi Adik, who fasts, what kind of udyapan, if he does the Yathashastra according to his ability, then what is the udyapan, then it will give the desired fruit. 148."
  },
  {
    "shlok" : 149,
    "sanskrut": "कर्तव्यं कारणीयं वा श्रावणे मासि सर्वथा ।\nबिल्वपत्रादिभि: प्रीत्या श्रीमहादेवपूजनम्‌ ।।१४९।।\n",
    "gujrati": "અને શ્રાવણ માસને વિષે શ્રી મહાદેવનું પૂજન જેતે બિલ્વપત્રાદિકે કરીને પ્રીતિપૂર્વક સર્વ પ્રકારે પોતે કરવું અથવા બીજા પાસે કરાવવું. ।।૧૪૯।।\n",
    "english":"And regarding the month of Shravan, worship of Shri Mahadev should be done lovingly in every way by himself or by someone else. 149."
  },
  {
    "shlok" : 150,
    "sanskrut": "स्वाचार्यान्न ऋणं ग्राह्यं श्रीकृष्णस्य च मन्दिरात्‌ ।\nताभ्यां स्वव्यवहारार्थं पात्रभूषांशुकादि च ।।१५०।।\n",
    "gujrati": "અને પોતાના જે આચાર્ય તે થકી તથા શ્રીકૃષ્ણ ભગવાનના જે મંદિર તે થકી કરજ ન કાઢવું અને વળી તે પોતાના આચાર્ય થકી અને શ્રીકૃષ્ણના મંદિર થકી પોતાના વ્યવહારને અર્થે પાત્ર, ઘરેણાં અને વસ્ત્રાદિક જે વસ્તુ તે માગી લાવવા નહીં. ।।૧૫૦।।",
    "english":"And not to borrow money from one's Acharya and from the temple of Lord Krishna, and also from one's own Acharya and from the temple of Lord Krishna, one should not bring utensils, ornaments, and other things that are valuable for one's business. ..150.."
  },
  {
    "shlok" : 151,
    "sanskrut": "श्रीकृष्णगुरुसाधूनां दर्शनार्थं गतौ पथि ।\nतत्स्थानेषु च न ग्राह्यं परान्नं निजपुण्यहृत्‌ ।।१५१।।\n",
    "gujrati": "અને શ્રીકૃષ્ણ ભગવાન તથા પોતાના ગુરુ તથા સાધુ એમના દર્શન કરવાને અર્થે ગયે સતે માર્ગને વિષે પારકું અન્ન ખાવું નહિ તથા શ્રીકૃષ્ણ ભગવાન તથા પોતાના ગુરુ તથા સાધુ તેમનાં જે સ્થાનક તેમને વિષે પણ પારકું અન્ન ખાવું નહિ; કેમ જે તે પારકું અન્ન તો પોતાના પુણ્યને હરી લે એવું છે; માટે પોતાની ગાંઠનું ખરચ ખાવું. ।।૧૫૧।।\n",
    "english":"And to see Lord Krishna and his Guru and Sadhu, one should not eat any food on the way, and also not eat any food on account of Lord Krishna and his Guru and Sadhu; Because the food that is good is like losing its virtue; To eat the cost of own tumor. 151."
  },
  {
    "shlok" : 152,
    "sanskrut": "\nप्रतिज्ञातं धनं देयं यत्स्यात्तत्‌ कर्मकारिणे ।\nन गोप्यमृणशुद्धयादि व्यवहार्यं न दुर्जनै: ।।१५२।।\n",
    "gujrati": "અને પોતાનું કામકાજ કરવા તેડયા જે મજૂર તેમને જેટલું ધન અથવા ધાન્ય દીધાનું કહ્યું હોય તે પ્રમાણે જ આપવું પણ તેમાંથી ઓછું ન આપવું અને પોતા પાસે કોઈ કરજ માગતો હોય અને તે કરજ દઈ ચૂકયા હોઈએ તે વાતને છાની ન રાખવી તથા પોતાનો વંશ તથા કન્યાદાન તે પણ છાનું ન રાખવું અને દુષ્ટ એવા જે જન તેમની સાથે વ્યવહાર ન કરવો. ।।૧૫૨।।\n",
    "english":"And the laborer who is forced to do his work should give as much money or grain as he has asked for, but not less than that, and he should not ignore the fact that someone asks him for a loan and has already given that loan, and he should also ignore his lineage and dowry. Do not keep and do not deal with people who are evil. 152."
  },
  {
    "shlok" : 153,
    "sanskrut": "दुष्कालस्य रिपूणां वा नृपस्योपद्रवेण वा ।\nलज्जाधनप्राणनाश: प्राप्त: स्याद्यत्र सर्वथा ।।१५३।।",
    "gujrati": "\nઅને જે ઠેકાણે પોતે રહેતા હોઈએ તે ઠેકાણે કોઈક કઠણ ભૂંડો કાળ અથવા શત્રુ અથવા રાજા તેમના ઉપદ્રવે કરીને સર્વ પ્રકારે પોતાની લાજ જતી હોય કે ધનનો નાશ થતો હોય કે પોતાના પ્રાણનો નાશ થતો હોય. ।।१५३।।",
    "english":"And in the place where we are living, we are suffering from bad times or enemies or kings, we are getting shamed in every way, our wealth is being destroyed or our life is being destroyed. .. 153 .."
  },
  {
    "shlok" : 154,
    "sanskrut": "मूलदेशोऽपि स स्वेषां सद्य एव विचक्षणै: ।\nत्याज्यो मदाश्रितै: स्थेयं गत्वा देशान्तरं सुखम्‌ ।।१५४।।",
    "gujrati": "અને તે જો પોતાના મૂળ ગરાસનું તથા વતનનું ગામ હોય તો પણ તેનો વિવેકી એવા જે અમારા સત્સંગી ગૃહસ્થ તેમણે તત્કાળ ત્યાગ કરી દેવો અને જ્યાં ઉપદ્રવ ન હોય તેવો જે બીજો દેશ તે પ્રત્યે જઈને સુખેથી રહેવું. ।।૧૫૪।।",
    "english":"And even if it is the village of his native land and native land, he should immediately leave our satsangi householder and go to another country where there is no pest and live happily. 154."
  },
  {
    "shlok" : 155,
    "sanskrut": "\nआढयैस्तु गृहिभि: कार्या अहिंसा वैष्णवा मखा: ।\nतीर्थेषु पर्वसु तथा भोज्या विप्राश्च साधव: ।।१५५।।\n",
    "gujrati": "અને ધનાઢય એવા જે ગૃહસ્થ સત્સંગી તેમણે હિંસાએ રહિત એવા જે વિષ્ણુ સંબંધી યજ્ઞ તે કરવા તથા તીર્થને વિષે તથા દ્વાદશી આદિક પર્વને વિષે બ્રાહ્મણ તથા સાધુ તેમને જમાડવા. ।।૧૫૫।।\n",
    "english":"And those who are rich, who are household Satsangis, who are non-violent, who are Vishnu-related Yajna, and about the Tirtha and about the Dwadashi Adik Parva, Brahmins and Sadhus should join them. 155."
  },
  {
    "shlok" : 156,
    "sanskrut": "\nमहोत्सवा भगवत: कर्तव्या मन्दिरेषु तै: ।\nदेयानि पात्रविप्रेभ्यो दानानि विविधानि च ।।१५६।।\n",
    "gujrati": "તે ધનાઢય એવા જે ગૃહસ્થ સત્સંગી તેમણે ભગવાનના મંદિરને વિષે મોટા ઉત્સવ કરાવવા તથા સુપાત્ર એવા જે બ્રાહ્મણ તેમને નાનાં પ્રકારનાં દાન દેવાં. ।।१५६।।\n",
    "english":"Those who were wealthy, householder Satsangis, he arranged a big festival for the Lord's temple, and those Brahmins who were well-to-do, gave him small donations. .. 156 .."
  },
  {
    "shlok" : 157,
    "sanskrut": "मदाश्रितैर्नृपैर्धर्मशास्त्रमाश्रित्य चाखिला: ।\nप्रजा: स्वा: पुत्रवत्पाल्या धर्म: स्थाप्यो धरातले ।।१५७।।\n",
    "gujrati": "અને અમારે આશ્રિત એવા જે સત્સંગી રાજા તેમણે ધર્મશાસ્ત્રને આશરીને પોતાના પુત્રની પેઠે પોતાની પ્રજાનું પાલન કરવું ને પૃથ્વીને વિષે ધર્મનું સ્થાપન કરવું. ।।૧૫૭।।\n",
    "english":"And the satsangi king who is dependent on us, he should follow the religion of his son and follow his people and establish religion about the earth. 157."
  },
  {
    "shlok" : 158,
    "sanskrut": "\nराज्याङ्गोपायषड्‌वर्गा ज्ञेयास्तीर्थानि चाञ्जसा ।\nव्यवहारविद: सभ्या दण्डयादण्डयाश्च लक्षणै: ।।१५८।।\n",
    "gujrati": "અને રાજા તેમણે રાજ્યનાં જે સાત અંગ તથા ચાર ઉપાય તથા છ ગુણ તે જેતે લક્ષણે કરીને યથાર્થપણે જાણવાં અને તીર્થ જે ચાર મોકલ્યાનાં સ્થાનક તથા વ્યવહારના જાણનારા જે સભાસદ તથા દંડવા યોગ્ય જે માણસ તથા દંડવા યોગ્ય નહિ એવા જે માણસ એ સર્વને લક્ષણે કરીને યથાર્થપણે જાણવા. ।।૧૫૮।।\n",
    "english":"And the king should truly know the seven parts of the kingdom, the four measures and the six qualities, and the place of the four shrines and the people who know the practices, the assembly, the man worthy of punishment and the man who is not worthy of punishment. ..158.."
  },
  {
    "shlok" : 159,
    "sanskrut": "\nसभर्तृकाभिर्नारीभि: सेव्य: स्वपतिरीशवत्‌ ।\nअन्धो रोगी दरिद्रो वा षण्ढो वाच्यं न दुर्वच: ।।१५९।।\n",
    "gujrati": "\nહવે સુવાસિની બાઈઓના વિશેષ ધર્મ કહીએ છીએ. અમારે આશ્રિત જે સુવાસિની બાઈઓ તેમણે પોતાનો પતિ અંધ હોય, રોગી હોય, દરિદ્રી હોય, નપુંસક હોય તો પણ તેને ઈશ્વરની પેઠે સેવવો અને તે પતિ પ્રત્યે કટુ વચન ન બોલવું. ।।૧૫૯।।\n",
    "english":"Now we call the special religion of Suwini women. We have a dependent, who is the woman who is blind, patient, a dignitaries, if it is impotent, save her with God, and not to speak to her husband. ."
  },
  {
    "shlok" : 160,
    "sanskrut": "\nरू पयौवनयुक्तस्य गुणिनोऽन्यनरस्य तु ।\nप्रसङ्गो नैव कर्तव्यस्ताभि: साहजिकोऽपि च ।।१६०।।\n",
    "gujrati": "અને સુવાસિની સ્ત્રીઓ તેમણે રૂપ ને યૌવન તેણે યુક્ત અને ગુણવાન એવો જે અન્ય પુરુષ તેનો પ્રસંગ સહજ સ્વભાવે પણ ન કરવો. ।।૧૬૦।।",
    "english":"And the women of Suvasini are so youthful and virtuous that other men do not even naturally have occasion for them. ..160.."
  },
  {
    "shlok" : 161,
    "sanskrut": "नरेक्ष्यनाभ्यूरुकुचाऽनुत्तरीया च नो भवेत्‌ ।\nसाध्वी स्त्री न च भण्डेक्षा न निर्लज्जादिसङ्गिनी ।।१६१।।\n",
    "gujrati": "અને પતિવ્રતા એવી જે સુવાસિની સ્ત્રીઓ તેમણે પોતાની નાભિ, સાથળ અને છાતી તેને બીજો પુરુષ દેખે એમ ન વર્તવું અને ઓઢયાના વસ્ત્ર વિના ઉઘાડે શરીરે ન રહેવું અને ભાંડભવાઈ જોવા ન જવું અને નિર્લજ્જ એવી જે સ્ત્રીઓ તથા સ્વૈરિણી, કામિની અને પુંશ્ચલી એવી જે સ્ત્રીઓ તેમનો સંગ ન કરવો. ।।૧૬૧।।",
    "english":"And women who are married should not show their navel, sides and breasts to another man, and should not be naked without clothing and should not go to see naked women, and women who are shameless, women who are swarini, kamini and punshali who do not associate with them. to do ..161.."
  },
  {
    "shlok" : 162,
    "sanskrut": "\nभूषासदंशुकधृति:  परगेहोपवेशनम्‌ ।\nत्याज्यं हास्यादि च स्त्रीभि: पत्यौ देशान्तरं गते ।।१६२।।\n",
    "gujrati": "અને તે સુવાસિની સ્ત્રીઓ તેમણે પોતાનો પતિ પરદેશ ગયે સતે આભૂષણ ન ધારવાં ને રૂડાં વસ્ત્ર ન પહેરવાં ને પારકે ઘેર બેસવા ન જવું અને હાસ્ય વિનોદાદિકનો ત્યાગ કરવો. ।।૧૬૨।।",
    "english":"And those Suvasini women should not put on ornaments, not wear dirty clothes, not go to sit at home, and give up laughter and amusements when their husbands go abroad. 162."
  },
  {
    "shlok" : 163,
    "sanskrut": "विधवाभिस्तु योषाभि: सेव्य: पतिधिया हरि: ।\nआज्ञायां पितृपुत्रादेर्वृत्यं स्वातन्त्र्यतो न तु ।।१६३।।\n",
    "gujrati": "વે વિધવા સ્ત્રીઓના વિશેષ ધર્મ કહીએ છીએ. અમારે આશ્રિત જે વિધવા સ્ત્રીઓ તેમણે તો પતિબુદ્ધિએ કરીને શ્રીકૃષ્ણ ભગવાનને સેવવા અને પોતાના પિતા પુત્રાદિક જે સંબંધી તેમની આજ્ઞાને વિષે વર્તવું પણ સ્વતંત્રપણે ન વર્તવું. ।।૧૬૩।",
    "english":"Way is called special religion of widow women. The widows who are dependent on us should serve Lord Krishna with their husband's mind and should act according to his command towards their father and son but not independently. ..163.."
  },
  {
    "shlok" : 164,
    "sanskrut": "स्वासन्नसम्बन्धहीना नरा: स्पृश्या न कर्हिचित्‌ ।\nतरुणैस्तैश्च तारुण्ये भाष्यं नावश्यकं विना ।।१६४।।\n",
    "gujrati": "\nઅને તે વિધવા સ્ત્રીઓ તેમણે પોતાના સમીપ સંબંધ વિનાના જે પુરુષ તેમનો સ્પર્શ કયારેય ન કરવો અને પોતાની યુવાવસ્થાને વિષે અવશ્ય કાર્ય વિના સમીપ સંબંધ વિનાના જે યુવાન પુરુષ તેમની સાથે કયારેય પણ બોલવું નહિ. ।।૧૬૪।।",
    "english":"And those widows should never be touched by a man who is not related to them, and a young man who is not related to them should never talk to them about their youth without a necessary act. ..164.."
  },
  {
    "shlok" : 165,
    "sanskrut": "स्तनन्धयस्य नु: स्पर्शे न दोषोऽस्ति पशोरिव ।\nआवश्यके च वृद्धस्य स्पर्शे तेन च भाषणे ।।१६५।।\n",
    "gujrati": "અને ધાવણો જે બાળક તેના સ્પર્શને વિષે તો જેમ પશુને અડી જવાય અને દોષ નથી તેમ દોષ નથી અને કોઈ અવશ્યનું કામકાજ પડે તેને વિષે કોઈક વૃદ્ધ પુરુષને અડી જવાય તથા તે વૃદ્ધ સાથે બોલાય તેને વિષે દોષ નથી. ।।૧૬૫।।\n",
    "english":"And just as a child who touches an animal is not guilty about his touch, there is no guilt about touching an old man and talking to an old man about something necessary. 165."
  },
  {
    "shlok" : 166,
    "sanskrut": "विद्याऽनासन्नसम्बन्धात्ताभि: पाठया न काऽपि नु: ।\nव्रतोपवासै: कर्तव्यो मुहुर्देहदमस्तथा ।।१६६।।\n",
    "gujrati": "અને તે વિધવા સ્ત્રીઓ તેમણે પોતાના સમીપ સંબંધ વિનાના જે પુરુષ તે થકી કોઈ પણ વિદ્યા ન ભણવી ને વ્રત ઉપવાસે કરીને વારંવાર પોતાના દેહનું દમન કરવું. ।।૧૬૬।।\n",
    "english":"And those widowed women should not learn any knowledge from a man who is not related to them and should often suppress their bodies by fasting and fasting. ..166.."
  },
  {
    "shlok" : 167,
    "sanskrut": "\nधनं च धर्म कार्येऽपि स्वनिर्वाहोपयोगि यत्‌ ।\nदेयं ताभिर्न तत्‌ क्वापि देयं चेदधिकं तदा ।।१६७।।",
    "gujrati": "અને તે વિધવા સ્ત્રીઓ તેમણે પોતાના ઘરમાં પોતાના જીવનપર્યંત દેહનિર્વાહ થાય એટલું જ જો ધન હોય તો તે ધન જે તે ધર્મકાર્યને વિષે પણ ન આપવું અને જો તેથી અધિક હોય તો આપવું. ।।૧૬૭।।",
    "english":"And those widows, if they have enough money to support themselves in their house for the rest of their lives, then they should not give that money even for that religious work, and if it is more than that, they should give it. ..167.."
  },
  {
    "shlok" : 168,
    "sanskrut": "\nकार्यश्च सकृदाहारस्ताभि: स्वापस्तु भूतले ।\nमैथुनासक्तयोर्वीक्षा क्वापि कार्या न देहिनो: ।।१६८।।\n",
    "gujrati": "અને વિધવા સ્ત્રીઓ તેમણે એકવાર આહાર કરવો ને પૃથ્વીને વિષે સૂવું ને મૈથુનાસકત એવાં જે પશુપક્ષી આદિક જીવ પ્રાણીમાત્ર તેમને જોવા નહિ. ।।૧૬૮।।",
    "english":"And the widows should eat once and sleep on the earth and have sexual intercourse with animals and birds and animals. ..168.."
  },
  {
    "shlok" : 169,
    "sanskrut": "\nवेषो न धार्यस्ताभिश्च सुवासिन्या: स्त्रियास्तथा ।\nन्यासिन्या वीतरागाया विकृतश्च न कर्हिचित्‌ ।।१६९।।\n",
    "gujrati": "અને તે વિધવા સ્ત્રીઓ તેમણે સુવાસિની સ્ત્રીના જેવો વેષ ન ધારવો તથા સંન્યાસણી તથા વૈરાગણી તેના જેવો વેષ ન ધારવો અને પોતાનો દેશ, કુળ અને આચાર તેને વિરુદ્ધ એવો જે વેષ તે પણ કયારેય ન ધારવો. ।।૧૬૯।।",
    "english":"And those widows should not wear the garb of a perfumed woman, nor should they wear the garb of a sannyasin or vairagani, and should never wear a garb that is against their country, clan and conduct. ..169.."
  },
  {
    "shlok" : 170,
    "sanskrut": "\nसङ्गो न गर्भपातिन्या: स्पर्श: कार्यश्च योषित: ।\nशृङ्गारवार्ता न नृणां कार्या: श्रव्या न वै क्वचित्‌ ।।१७०।।\n",
    "gujrati": "અને ગર્ભની પાડનારી જે સ્ત્રી તેનો સંગ ન કરવો અને તેનો સ્પર્શ પણ ન કરવો અને પુરુષના શૃંગારરસ સંબંધી જે વાર્તા તે કયારેય ન કરવી અને ન સાંભળવી. ।।૧૭૦।।\n",
    "english":"And a woman who has conceived should not associate with her or touch her, and she should never tell or listen to the story of a man's sexual intercourse. ..170.."
  },
  {
    "shlok" : 171,
    "sanskrut": "निजसम्बन्धिभिरपि तारुण्ये तरुणैर्नरै: ।\nसाकं रहसि न स्थेयं ताभिरापदमन्तरा ।।१७१।।\n",
    "gujrati": "અને યુવા અવસ્થાને વિષે રહી એવી જે વિધવા સ્ત્રીઓ તેમણે યુવા અવસ્થાવાળા જે પોતાના સંબંધી પુરુષ તેમની સંગાથે પણ એકાંત સ્થળને વિષે આપત્કાળ પડયા વિના ન રહેવું. ।।૧૭૧।।",
    "english":"And those widows who remain in the state of youth should not stay in a secluded place with their male relatives who are in the state of youth without emergency. 171."
  },
  {
    "shlok" : 172,
    "sanskrut": "\nन होलाखेलनं कार्यं न भूषादेश्च धारणम्‌ ।\nन धातुसूत्रयुक्सूक्ष्मवस्त्रादेरपि कर्हिचित्‌ ।।१७२।।",
    "gujrati": "અને હોળીની રમત ન કરવી ને આભૂષણાદિકનું ધારણ ન કરવું અને સુવર્ણાદિક ધાતુના તારે યુક્ત એવાં જે ઝીણાં વસ્ત્ર તેનું ધારણ પણ કયારેય ન કરવું. ।।૧૭૨।।",
    "english":"And don't play Holi and don't wear ornaments and don't wear fine clothes with golden metal strings. 172."
  },
  {
    "shlok" : 173,
    "sanskrut": "\nसधवा विधवाभिश्च न स्नातव्यं निरम्बरम्‌ ।\nस्वरजोदर्शनं स्त्रीभिर्गोपनीयं न सर्वथा ।।१७३।।",
    "gujrati": "અને સુવાસિની ને વિધવા એવી જે સ્ત્રીઓ તેમણે વસ્ત્ર પહેર્યા વિના નહાવું નહિ અને પોતાનું જે રજસ્વલાપણું તે કોઈ પ્રકારે ગુપ્ત ન રાખવું. ।।૧૭૩।।",
    "english":"And women such as Suvasini and widows should not bathe without wearing clothes and should not keep their royal status a secret in any way. ..173.."
  },
  {
    "shlok" : 174,
    "sanskrut": "\nमनुष्यं चांशुकादीनि नारी क्वापि रजस्वला ।\nदिनत्रयं स्पृशेन्नैव स्नात्वा तुर्येऽह्वि सा स्पृशेत्‌ ।।१७४।।\n",
    "gujrati": "અને વળી રજસ્વલા એવી જે સુવાસિની અને વિધવા સ્ત્રીઓ તે ત્રણ દિવસ સુધી કોઈ મનુષ્યને તથા વસ્ત્રાદિકને અડે નહિ અને ચોથે દિવસે નાહીને અડવું. (એવી રીતે ગૃહસ્થાશ્રમી એવા જે પુરુષ અને સ્ત્રીઓ તેમના જે આ વિશેષ ધર્મ કહ્યા તે સર્વે ધર્મવંશી આચાર્ય અને તેમની પત્નીઓ તેમણે પણ પાળવા કેમ કે એ ગૃહસ્થ છે.) ।।૧૭૪।।",
    "english":"And also the Rajaswalas who are Suvasini and widow women shall not touch any human being or Vastradika for three days and shall not touch Nahi on the fourth day. (Thus, men and women who are housewives who call this special religion as theirs, all Dharmavansi Acharyas and their wives should also follow them because they are housewives.) 174."
  },
  {
    "shlok" : 175,
    "sanskrut": "\nनैष्ठिकव्रतवन्तो ये वर्णिनो मदुपाश्रया: ।\nतै: स्पृश्या न स्त्रियो भाष्या न च वीक्ष्याश्च ता धिया ।।१७५।।",
    "gujrati": "હવે નૈષ્ઠિક બ્રહ્મચારીના જે વિશેષ ધર્મ તે કહીએ છીએ-અમારે આશ્રિત એવા જે નૈષ્ઠિક બ્રહ્મચારી તેમણે સ્ત્રી માત્રનો સ્પર્શ ન કરવો અને સ્ત્રીઓ સંઘાથે બોલવું નહિ અને જાણીને તે સ્ત્રીઓ સન્મુખ જોવું નહિ. ।।૧૭૫।।",
    "english":"Now, what we call the special religion of virtuous celibate - the virtuous celibate who is dependent on us should not touch women and should not talk to women and should not knowingly look at women in front of them. ..175.."
  },
  {
    "shlok" : 176,
    "sanskrut": "\nतासां वार्ता न कर्तव्या न श्रव्याश्च कदाचन ।\nतत्पादचारस्थानेषु न च स्नानादिका क्रिया: ।।१७६।।",
    "gujrati": "અને તે સ્ત્રીઓની વાર્તા કયારેય ન કરવી અને ન સાંભળવી અને જે સ્થાનકને વિષે સ્ત્રીઓનો પગફેર હોય તે સ્થાનકને વિષે સ્નાનાદિક ક્રિયા કરવા ન જવું. ।।૧૭૬।।\n",
    "english":"And never to tell or listen to the story of those women and not to go to the place where women walk. ..176.."
  },
  {
    "shlok" : 177,
    "sanskrut": "\nदेवताप्रतिमा हित्वा लेख्या काष्ठादिजापि वा ।\nन योषित्प्रतिमा स्पृश्या न वीक्ष्या बुद्धिपूर्वकम्‌ ।।१७७।।\n",
    "gujrati": "અને દેવતાની પ્રતિમા વિના બીજી જે સ્ત્રીની પ્રતિમા, ચિત્રની અથવા કાષ્ઠાદિકની હોય તેનો સ્પર્શ ન કરવો અને જાણીને તો તે પ્રતિમાને જોવી પણ નહિ. ।।१७७।।\n",
    "english":"And not to touch the image of a woman other than the image of a deity, whether pictorial or traditional, and even knowingly not to look at that image. .. 177 .."
  },
  {
    "shlok" : 178,
    "sanskrut": "न स्त्रीप्रतिकृति: कार्या न स्पृश्यं योषितोंऽशुकम्‌ ।\nन वीक्ष्यं मैथुनपरं प्राणिमात्रं च तैर्धिया ।।१७८।।\n",
    "gujrati": "\nઅને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે સ્ત્રીની પ્રતિમા ન કરવી અને સ્ત્રીએ પોતાના શરીર ઉપર ધારેલું જે વસ્ત્ર તેને અડવું નહિ અને મૈથુનાસક્ત એવાં જે પશુપક્ષ્યાદિક પ્રાણીમાત્ર તેમને જાણીને જોવાં નહિ. ।।૧૭૮।।",
    "english":"And that virtuous celibate should not make an image of a woman and should not touch the garment that a woman wears on her body and should not look at those who are sexually addicted to animals. ..178.."
  },
  {
    "shlok" : 179,
    "sanskrut": "न स्पृश्यो नेक्षणीयश्च नारीवेषधर: पुमान्‌ ।\nन कार्यं स्त्री: समुद्दिश्य भगवद्‌गुणकीर्तनम्‌ ।।१७९।।\n",
    "gujrati": "અને સ્ત્રીના વેષને ધરી રહ્યો એવો જે પુરુષ તેને અડવું નહિ અને તેની સામું જોવું નહિ અને તે સાથે બોલવું નહિ અને સ્ત્રીનો ઉદ્દેશ કરીને ભગવાનની કથાવાર્તા કીર્તન  પણ ન કરવાં. ।।૧૭૯।।\n\nShare via:",
    "english":"And a man who is disguised as a woman should not touch her and should not look at her and should not speak to her and should not chant the story of God with the intention of a woman. ..179.."
  },
  {
    "shlok" : 180,
    "sanskrut": "ब्रह्मचर्यव्रतत्यागपरं वाक्यं गुरोरपि ।\nतैर्न मान्यं सदा स्थेयं धीरैस्तुष्टैरमानिभि: ।।१८०।।\n",
    "gujrati": "અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે પોતાના બ્રહ્મચર્ય વ્રતનો ત્યાગ થાય એવું જે વચન તેતો પોતાના ગુરુનું પણ ન માનવું ને સદાકાળ ધીરજવાન રહેવું અને સંતોષે યુક્ત રહેવું ને માને રહિત રહેવું. ।।૧૮૦।।\n",
    "english":"And that faithful celibate should renounce his vow of celibacy, not to believe even his guru, but to be patient forever and to be satisfied and to be faithless. ..180.."
  },
  {
    "shlok" : 181,
    "sanskrut": "\nस्वातिनैकट्यमायान्ती प्रसभं वनिता तु या ।\nनिवारणीया सा भाष्य तिरस्कृत्यापि वा द्रुतम्‌ ।।१८१।।",
    "gujrati": "અને બળાત્કારે કરીને પોતાને અતિશય સમીપે આવતી એવી જે સ્ત્રી તેને બોલીને અથવા તિરસ્કાર કરીને પણ તુરત નિવારવી પણ સમીપે આવવા દેવી નહિ. ।।૧૮૧।।",
    "english":"And a woman who comes too close to him by force, even by speaking or scorning him, should immediately avoid him and not let him come near. ..181.."
  },
  {
    "shlok" : 182,
    "sanskrut": "प्राणापद्युपपन्नायां स्त्रीणां स्वेषां च वा क्वचित्‌ ।\nतदा स्पृष्ट्‌वापि तद्रक्षा कार्या सम्भाष्य ताश्च वा ।।१८२।।",
    "gujrati": "અને જો કયારેય સ્ત્રીઓનો અથવા પોતાનો પ્રાણ નાશ થાય એવો આપત્કાળ આવી પડે ત્યારે તો તે સ્ત્રીઓને અડીને અથવા તે સાથે બોલીને પણ તે સ્ત્રીઓની રક્ષા કરવી અને પોતાની પણ રક્ષા કરવી. ।।૧૮૨।।",
    "english":"And if ever there is an emergency where the lives of women or one's own life is destroyed, even by approaching or speaking to them, protect those women and protect oneself. 182."
  },
  {
    "shlok" : 183,
    "sanskrut": "\nतैलाभ्यङ्गो न कर्तव्यो न धार्यं चायुधं तथा ।\nवेषो न विकृतो धार्यो जेतव्या रसना च तै: ।।१८३।।\n",
    "gujrati": "અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે પોતાને શરીરે તૈલમર્દન ન કરવું ને આયુધ ન ધારવું ને ભયંકર એવો જે વેષ તે ન ધારવો અને રસના ઈંદ્રિયને જીતવી. ।।૧૮૩।।\n",
    "english":"And that idealistic brahmachari should not oil his body, nor carry weapons, nor wear hideous disguises, nor subdue the senses of interest. ..183.."
  },
  {
    "shlok" : 184,
    "sanskrut": "\nपरिवेषणकर्त्री स्याद्यत्र स्त्री विप्रवेश्मनि ।\nन गम्यं तत्र भिक्षार्थं गन्तव्यमितरत्र तु ।।१८४।।\n",
    "gujrati": "અને જે બ્રાહ્મણના ઘરને વિષે સ્ત્રી પીરસનારી હોય તેને ઘેર ભિક્ષા કરવા જવું નહિ ને જ્યાં પુરુષ પીરસનારો હોય ત્યાં જવું. ।।૧૮૪।।",
    "english":"And one should not go to the house of a Brahmin who has a female servant to beg, but go to a place where there is a male servant. ..184.."
  },
  {
    "shlok" : 185,
    "sanskrut": "अभ्यासो वेदशास्त्राणां कार्यश्च गुरुसेवनम्‌ ।\nवर्ज्य: स्त्रीणामिव स्रैणपुंसां सङ्गश्च तै: सदा ।।१८५।।\n",
    "gujrati": "અને તે નૈષ્ઠિક બ્રહ્મચારી તેમણે વેદશાસ્ત્રનો અભ્યાસ કરવો ને ગુરુની સેવા કરવી ને સ્ત્રીઓની પેઠે જ સ્ત્રૈણ પુરુષનો સંગ જે તે સર્વકાળે વજર્વો. ।।૧૮૫।।",
    "english":"And that devout celibate should study the Vedas and serve the Guru and be with a female male only after women. ..185.."
  },
  {
    "shlok" : 186,
    "sanskrut": "चर्मवारि न वै पेयं जात्या विप्रेण केनचित्‌ ।\nपलाण्डुलशुनाद्यं च तेन भक्ष्यं न सर्वथा ।।१८६।।\n",
    "gujrati": "\nઅને જાતિએ કરીને જે બ્રાહ્મણ હોય તે કોઈએ પણ ચર્મવારિ ન પીવું ને ડુંગળી ને લસણ આદિક જે અભક્ષ્ય વસ્તુ તે બ્રાહ્મણ જાતિ હોય તેણે કોઈ પ્રકારે ન ખાવું. ।।૧૮૬।।\n",
    "english":"And no one who is a Brahmin by caste should drink leather or eat any inedible things like onions and garlic etc. he who is a Brahmin caste should not eat in any way. 186."
  },
  {
    "shlok" : 187,
    "sanskrut": "स्नानं सन्ध्यां च गायत्रीजपं श्रीविष्णुपूजनम्‌ ।\nअकृत्वा वैश्वदेवं च कर्तव्यं नैव भोजनम्‌ ।।१८७।।",
    "gujrati": "\nઅને જે બ્રાહ્મણ હોય તેણે સ્નાન, સંધ્યા, ગાયત્રીનો જપ, શ્રીવિષ્ણુની પૂજા અને વૈશ્વદેવ એટલાં વાનાં કર્યા વિના ભોજન કરવું જ નહિ. (એવી રીતે નૈષ્ઠિક બ્રહ્મચારીના વિશેષ ધર્મ કહ્યા.) ।।૧૮૭।।",
    "english":"And he who is a Brahmin should not eat without taking bath, evening, chanting Gayatri, worshiping Shri Vishnu and Vaishvadev. (Thus called the special religion of a virtuous celibate.) 187."
  },
  {
    "shlok" : 188,
    "sanskrut": "साधवो येऽथ तै: सर्वैर्नैष्ठिकब्रह्मचारिवत्‌ ।\nस्त्रीस्त्रैणसङ्गादि वर्ज्यं जेतव्याश्चान्तरारय: ।।१८८।।",
    "gujrati": "\nહવે સાધુના જે વિશેષ ધર્મ તે કહીએ છીએ. અમારે આશ્રિત જે સર્વે સાધુ તેમણે નૈષ્ઠિક બ્રહ્મચારીની પેઠે સ્ત્રીઓનાં દર્શન ભાષણાદિક પ્રસંગનો ત્યાગ કરવો તથા સ્ત્રૈણ પુરુષના પ્રસંગાદિકનો ત્યાગ કરવો અને અંતઃશત્રુ જે કામ, ક્રોધ, લોભ અને માન આદિક તેમને જીતવા. ।।१८८।।\n",
    "english":"Now we call it the special religion of a monk. All the sadhus who are dependent on us should abandon the darshan of women and the occasions of women and the occasions of men and conquer the internal enemies of work, anger, greed and honor etc. .. 188 .."
  },
  {
    "shlok" : 189,
    "sanskrut": "\nसर्वेन्द्रियाणि जेयानि रसना तु विशेषत: ।\nन द्रव्यसङ्ग्रह: कार्य: कारणीयो न केनचित्‌ ।।१८९।।",
    "gujrati": "\nઅને સર્વે જે ઈંદ્રિયો તે જીતવી ને રસના ઈંદ્રિયને તો વિશેષ કરીને જીતવી અને દ્રવ્યનો સંગ્રહ પોતે કરવો નહિ ને કોઈ બીજા પાસે પણ કરાવવો નહિ. ।।૧૮૯।।\n",
    "english":"And to conquer all the senses and to conquer the sense of interest in particular and not to collect the material by oneself and not to let someone else do it. ..189.."
  },
  {
    "shlok" : 190,
    "sanskrut": "न्यासो रक्ष्यो न कस्यापि धैर्यं त्याज्यं न कर्हिचित्‌ ।\nन प्रवेशयितव्या च स्वावासे स्त्री कदाचन ।।१९०।।",
    "gujrati": "અને કોઈની થાપણ ન રાખવી અને કયારેય પણ ધીરજતાનો ત્યાગ ન કરવો અને પોતાના ઉતારાની જાયગા બંધિની હોય તો તેને વિષે કયારેય પણ સ્ત્રીનો પ્રવેશ થવા દેવો નહિ. ।।૧૯૦।।",
    "english":"And do not keep anyone's deposit and never give up patience and never allow a woman to enter about it if the place of your discharge is binding. ..190.."
  },
  {
    "shlok" : 191,
    "sanskrut": "न च सङ्घं विना रात्रौ चलितव्यमनापदि ।\nएकाकिभिर्न गन्तव्यं तथा क्वापि विनापदम्‌ ।।१९१।।\n",
    "gujrati": "\nઅને તે સાધુ તેમણે આપત્કાળ પડયા વિના રાત્રિને વિષે સંગસોબત વિના ચાલવું નહિ તથા આપત્કાળ પડયા વિના કયારેય પણ એકલા ચાલવું નહિ. ।।૧૯૧।।\n",
    "english":"And that sadhu should not walk without company at night without disaster and never walk alone without disaster. ..191.."
  },
  {
    "shlok" : 192,
    "sanskrut": "अनर्घ्यं चित्रितं वास: कुसुम्भाद्यैश्च रञ्जितम्‌ ।\nन धार्यं च महावस्त्रं प्राप्तमन्येच्छयापि तत्‌ ।।१९२।।\n",
    "gujrati": "અને જે વસ્ત્ર બહુ મૂલ્યવાળું હોય તથા ચિત્ર વિચિત્ર ભાત્યનું હોય તથા કસુંબાદિક જે રંગ, તેણે કરીને રંગેલું હોય તથા શાલ દુશાલા હોય ને તે જો બીજાની ઈચ્છાએ કરીને પોતાને પ્રાપ્ત થયું હોય તો પણ તે વસ્ત્ર પોતાને પહેરવું ઓઢવું નહિ. ।।૧૯૨।।\n",
    "english":"And the garment that is of great value and the picture is of a strange kind, and the color of Kasumbadik, is dyed by him and the shawl is dirty, and even if he has obtained it by the will of another, he should not wear that garment himself. 192."
  },
  {
    "shlok" : 193,
    "sanskrut": "भिक्षां सभां विना नैव गन्तव्यं गृहिणो गृहम्‌ ।\nव्यर्थ: कालो न नेतव्यो भक्तिं भगवतो विना ।।१९३।।",
    "gujrati": "\nઅને ભિક્ષા તથા સભા પ્રસંગ એ બે કાર્ય વિના ગૃહસ્થના ઘર પ્રત્યે જવું નહિ અને ભગવાનની જે નવ પ્રકારની ભક્તિ તે વિના વ્યર્થ કાળ નિર્ગમવો નહિ. નિરંતર ભક્તિ કરીને જ કાળ નિર્ગમવો. ।।૧૯૩।।\n",
    "english":"And do not go to the householder's house without the two tasks of almsgiving and meeting, and do not go out in vain without the nine kinds of devotion to God. Only by continuous devotion can the time pass. ..193.."
  },
  {
    "shlok" : 194,
    "sanskrut": "\nपुमानेव भवेद्यत्र पक्वान्नपरिवेषण: ।\nईक्षणादि भवेन्नैव यत्र स्त्रीणां च सर्वथा ।।१९४।।",
    "gujrati": "અને જે ગૃહસ્થના ઘરને વિષે રાંધેલ અન્નનો પીરસનારો પુરુષ જ હોય તથા સ્ત્રીઓનો દર્શનાદિક પ્રસંગ કોઈ રીતે થાય એમ ન હોય. ।।૧૯૪।।\n",
    "english":"And about the householder's house, only a man serves the cooked food and there is no darshanad occasion for women. ..194.."
  },
  {
    "shlok" : 195,
    "sanskrut": "तत्र गृहिगृहे भोक्तुं गन्तव्यं साधुभिर्मम ।\nअन्यथामान्नमर्थित्वा पाक: कार्य: स्वयं च तै: ।।१९५।।\n",
    "gujrati": "તેવી રીતનું જે ગૃહસ્થનું ઘર, તે પ્રત્યે અમારા સાધુ, તેમણે જમવા જવું અને એ કહ્યું તેવું ન હોય તો કાચું અન્ન માગીને પોતાના હાથે રસોઈ કરવી ને ભગવાનને નૈવેદ્ય  ધરીને જમવું. ।।૧૯૫।।",
    "english":"In such a householder's house, our sadhu, should go to eat and if not as he said, ask for raw food and cook with his own hands and eat as an offering to God. ..195.."
  },
  {
    "shlok" : 196,
    "sanskrut": "आर्षभो भरत: पूर्वं जडविप्रो यथा भुवि ।\nअवर्ततात्र परमहंसैर्वृत्यं तथैव तै: ।।१९६।।",
    "gujrati": "અને પૂર્વે ઋષભદેવ ભગવાનના પુત્ર, જે ભરતજી તે જે તે પૃથ્વીને વિષે જડ બ્રાહ્મણ થકા જેમ વર્તતા હતા તેમ જ પરમહંસ એવા જે અમારા સાધુ તેમણે વર્તવું. ।।૧૯૬।।\n",
    "english":"And in the past Rishabhadev, the son of God, who behaved like Bharataji who was a brutish brahmin about the earth, is like a Paramahansa who behaved like our sadhu. ..196.."
  },
  {
    "shlok" : 197,
    "sanskrut": "वर्णिभि: साधुभिश्चैतैर्वर्जनीयं प्रयत्नत: ।\nताम्बूलस्याहिफेनस्य तमालादेश्च भक्षणम्‌ ।।१९७।।\n",
    "gujrati": "અને નૈષ્ઠિક બ્રહ્મચારી ને એ સાધુ તેમણે તાંબૂલ તથા અફીણ તથા તમાકુ ઈત્યાદિકનું ભક્ષણ તે જતને કરીને વજર્વું. ।।૧૯૭।।\n",
    "english":"And to the virtuous celibate, that sadhu should make him eat tambul, opium and tobacco etc. ..197.."
  },
  {
    "shlok" : 198,
    "sanskrut": "\nसंस्कारेषु न भोक्तव्यं गर्भाधानमुखेषु तै: ।\nप्रेतश्राद्धेषु सर्वेषु श्राद्धे च द्वादशाहिके ।।१९८।।\n",
    "gujrati": "અને તે નૈષ્ઠિક બ્રહ્મચારી ને સાધુ તેમણે ગર્ભાધાન આદિક જે સંસ્કાર તેમને વિષે જમવું નહિ તથા એકાદશાહ પર્યંત જે પ્રેતશ્રાદ્ધ તેમને વિષે જમવું નહિ તથા દ્વાદશાહ શ્રાદ્ધને વિષે જમવું નહિ. ।।૧૯૮।।\n",
    "english":"And that devout celibate and monk should not eat the rites related to him after conception, nor should he eat the pretashradha until Ekadshah, and should not eat the Dvadshah shraddha. ..198.."
  },
  {
    "shlok" : 199,
    "sanskrut": "दिवा स्वापो न कर्तव्यो रोगाद्यापदमन्तरा ।\nग्राम्यवार्ता न कार्या च न श्रव्या बुद्धिपूर्वकम्‌ ।।१९९।।\n",
    "gujrati": "અને રોગાદિક આપત્કાળ પડયા વિના દિવસે સૂવું નહિ અને ગ્રામ્યવાર્તા કરવી નહિ અને જાણીને સાંભળવી નહિ. ।।૧૯૯।।\n",
    "english":"And not sleeping by day and not talking village talk and not knowingly listening without incurring a morbid emergency. ..199.."
  },
  {
    "shlok" : 200,
    "sanskrut": "स्वप्यं न तैश्च खट्‌वायां विना रोगादिमापदम्‌ ।\nनिश्छद्म वर्तितव्यं च साधूनामग्रत: सदा ।।२००।।",
    "gujrati": "\nઅને તે નૈષ્ઠિક બ્રહ્મચારી અને સાધુ તેમણે રોગાદિક આપત્કાળ પડયા વિના ખાટલા ઉપર સૂવું નહિ અને સાધુની આગળ તો નિરંતર નિષ્કપટપણે વર્તવું. ।।૨૦૦।।\n",
    "english":"And that virtuous celibate and monk should not lie on a bed without incurring a morbid calamity, and should always behave naively in the presence of a monk. ..200.."
  },
  {
    "shlok" : 201,
    "sanskrut": "गालिदानं ताडनं च कृतं कुमतिभिर्जनै: ।\nक्षन्तव्यमेव सर्वेषां चिन्तनीयं हितं च तै: ।।२०१।।\n",
    "gujrati": "અને તે સાધુ ને બ્રહ્મચારી તેમણે કોઈક કુમતિવાળા દુષ્ટજન હોય ને તે પોતાને ગાળ દે અથવા મારે તો તે સહન જ કરવું પણ તેને સામી ગાળ ન દેવી ને મારવો નહિ અને તેનું જેમ હિત થાય તેમજ મનમાં ચિંતવન કરવું પણ તેનું ભૂંડું થાય એવો સંકલ્પ પણ ન કરવો. ।।૨૦૧।।\n",
    "english":"And if that sadhu or brahmachari is an evil person with some kind of evil, let him vilify himself, or let him bear it, but do not vilify him and do not kill him, and do not think about it in his mind, but do not even resolve to destroy him. .. 201 .."
  },
  {
    "shlok" : 202,
    "sanskrut": "दूतकर्म न कर्तव्यं पैशुनं चारकर्म च ।\nदेहेऽहन्ता च ममता न कार्या स्वजनादिषु ।।२०२।।\n",
    "gujrati": "\nઅને કોઈનું દૂતપણું ન કરવું તથા ચાડિયાપણું ન કરવું તથા કોઈના ચારચક્ષુ ન થવું અને દેહને વિષે અહંબુદ્ધિ ન કરવી ને સ્વજનાદિકને વિષે મમતા ન કરવી. (એવી રીતે સાધુના વિશેષ ધર્મ કહ્યા.) ।।૨૦૨।।\n",
    "english":"And not to act like an angel and not to act like an angel and not to be a charlatan and not to be egoistic about the body and not to have compassion for one's relatives. (This is how the special religion of a monk is said.) ..202.."
  },
  {
    "shlok" : 203,
    "sanskrut": "\nइति संक्षेपतो धर्मा:सर्वेषां लिखिता मया ।\nसाम्प्रदायिकग्रन्थेभ्यो ज्ञेय एषां तु विस्तर: ।।२०३।।\n",
    "gujrati": "અને અમારા આશ્રિત એવા જે સત્સંગી બાઈ ભાઈ સર્વે તેમના જે સામાન્ય ધર્મ અને વિશેષ ધર્મ તે જે તે સંક્ષેપે કરીને આવી રીતે અમે લખ્યા છે અને આ ધર્મનો જે વિસ્તાર તેતો અમારા સંપ્રદાયના જે ગ્રંથ તે થકી જાણવો. ।।૨૦૩।।",
    "english":"And our dependent Satsangi Bhai Bhai Sarve should know his general religion and special religion which we have written in brief in this way and the extent of this religion from the scriptures of our sect. .. 203 .."
  },
  {
    "shlok" : 204,
    "sanskrut": "सच्छास्त्राणां समुद्धृत्य सर्वेषां सारमात्मना ।\nपत्रीयं लिखिता नृणामभीष्टफलदायिनी ।।२०४।।",
    "gujrati": "અને સર્વે જે સચ્છાસ્ત્ર તેનો જે સાર તેને અમે અમારી બુદ્ધિએ કરીને ઉદ્ધારીને આ શિક્ષાપત્રી જેતે લખી છે તે કેવી છે તો સર્વે મનુષ્ય માત્રને મનવાંછિત ફળની દેનારી છે. ।।૨૦૪।।",
    "english":"And what is the essence of all the sachshastras that we have extracted with our intelligence and written as this sikshapatri, then all the human beings can only give the desired fruit. .. 204 .."
  },
  {
    "shlok" : 205,
    "sanskrut": "इमामेव ततो नित्यमनुसृत्य ममाश्रितै: ।\nयतात्मभिर्वर्तितव्यं न तु स्वैरं कदाचन ।।२०५।।\n",
    "gujrati": "એ હેતુ માટે અમારા આશ્રિત જે સત્સંગી તેમણે સાવધાનપણે કરીને નિત્ય પ્રત્યે આ શિક્ષાપત્રીને અનુસરીને જ વર્તવું પણ પોતાના મનને જાણે તો કયારેય ન વર્તવું. ।।૨૦૫।।\n",
    "english":"For that purpose, our dependents who perform satsangi carefully should always follow this sikshapatri but never act if they know their own mind. .. 205 .."
  },
  {
    "shlok" : 206,
    "sanskrut": "वर्तिष्यन्ते य इत्थं हि पुरुषा योषितस्तथा ।\nते धर्मादि चतुर्वर्गसिद्धिं प्राप्स्यन्ति निश्चितम्‌ ।।२०६।।",
    "gujrati": "અને જે અમારા આશ્રિત પુરુષ ને સ્ત્રીઓ તે જેતે આ શિક્ષાપત્રી પ્રમાણે વર્તશે તો તે ધર્મ, અર્થ, કામ ને મોક્ષ એ ચાર પુરુષાર્થની સિદ્ધિને નિશ્ચય પામશે. ।।૨૦૬।।\n",
    "english":"And if our dependent men and women behave according to this instruction, they will be determined to achieve the four virtues of manhood: Dharma, Artha, Kama and Moksha. .. 206 .."
  },
  {
    "shlok" : 207,
    "sanskrut": "नेत्थं य आचरिष्यन्ति ते त्वस्मत्सम्प्रदायत: ।\nबहिर्भूता इति ज्ञेयं स्त्रीपुंसै: साम्प्रदायिकै: ।।२०७।।\n",
    "gujrati": "અને જે બાઈ ભાઈ આ શિક્ષાપત્રી પ્રમાણે નહિ વર્તે તે તો અમારા સંપ્રદાય થકી બાહેર છે. એમ અમારા સંપ્રદાયવાળા સ્ત્રી પુરુષ તેમણે જાણવું. ।।૨૦૭।।",
    "english":"And the brother who does not act according to this instruction is out of our sect. Men and women of our sect should know. .. 207 .."
  },
  {
    "shlok" : 208,
    "sanskrut": "शिक्षापत्र्या: प्रतिदिनं पाठोऽस्या मदुपाश्रितै: ।\nकर्तव्योऽनक्षरज्ञैस्तु श्रवणं कार्यमादरात्‌ ।।२०८।।\n",
    "gujrati": "અને અમારા જે આશ્રિત સત્સંગી તેમણે આ શિક્ષાપત્રીનો નિત્ય પ્રત્યે પાઠ કરવો અને જેમને ભણતાં આવડતું ન હોય તેમણે તો આદર થકી આ શિક્ષાપત્રીનું શ્રવણ કરવું. ।।૨૦૮।।\n",
    "english":"And our dependent satsangis should recite this Shikshapatri regularly and those who do not know how to study should listen to this Shikshapatri with respect. ..208.."
  },
  {
    "shlok" : 209,
    "sanskrut": "वक्त्रभावे तु पूजैव कार्याऽस्या: प्रतिवासरम्‌। ।\nमद्रूपमिति मद्वाणी मान्येयं परमादरात्‌ ।।२०९।।\n",
    "gujrati": "અને આ શિક્ષાપત્રીને વાંચી સંભળાવે એવો કોઈ ન હોય, ત્યારે તો નિત્યપ્રત્યે આ શિક્ષાપત્રીની પૂજા કરવી અને આ જે અમારી વાણી તે અમારું સ્વરૂપ છે એ રીતે પરમ આદર થકી માનવી. ।।૨૦૯।।\n",
    "english":"And when there is no one to recite this Shiksha-Patri, then worship this Shiksha-Patri daily and treat it with utmost respect as our speech is our form. .. 209 .."
  },
  {
    "shlok" : 210,
    "sanskrut": "\nयुक्ताय सम्पदा दैव्या दातव्येयं तु पत्रिका ।\nआसुर्या सम्पदाढ्‌याय पुंसे देया न कर्हिचित्‌ ।।२१०।।\n",
    "gujrati": "અને આ જે અમારી શિક્ષાપત્રી તે જે તે દૈવી સંપદાએ કરીને યુક્ત જે જન હોય તેને આપવી અને જે જન આસુરી સંપદાએ કરીને યુક્ત હોય તેને તો કયારેય ન આપવી. ।।૨૧૦।।",
    "english":"And this is our chastisement to give to the people who are connected with the divine wealth and never to give it to the people who are connected with the demonic wealth. ..210.."
  },
  {
    "shlok" : 211,
    "sanskrut": "विक्रमार्कशकस्याब्दे नेत्राष्टावसुभूमिते ।\nवसन्ताद्या दिने शिक्षापत्रीयं लिखिता शुभा ।।२११।।\n",
    "gujrati": "સંવત્‌ ૧૮૮૨ અઢારસો બ્યાસીના મહા સુદિ પંચમીને દિવસે આ શિક્ષાપત્રી અમે લખી છે તે પરમ કલ્યાણકારી છે. ।।૨૧૧।।\n",
    "english":"We have written this Shikshapatri on the Maha Sudi Panchami day of Samvat 1882 eighteen hundred and eighty two. .. 211 .."
  },
  {
    "shlok" : 212,
    "sanskrut": "निजाश्रितानां सकलार्तिहन्ता सधर्मभक्तेरवनं विधाता ।\nदाता सुखानां मनसेप्सितानां तनोतु कृष्णोऽखिलमङ्गलं न: ।।२१२।।\n",
    "gujrati": "અને પોતાના આશ્રિત જે ભક્તજન, તેમની જે સમગ્ર પીડા, તેના નાશ કરનારા એવા ને ધર્મે સહિત જે ભક્તિ, તેની રક્ષાના કરનારા એવા ને પોતાના ભક્તજનને મનવાંછિત સુખના આપનારા, એવા જે શ્રીકૃષ્ણ ભગવાન તે જેતે અમારા સમગ્ર મંગળને વિસ્તારો. ।।૨૧૨।।",
    "english":"And the devotees who depend on him, all their pain, those who destroy him, those who protect him, who protect him, and those who give his devotees all the happiness they desire, may Lord Krishna extend our entire planet. ..212.."
  }
]

