[
  {
    "shlok": 1,
    "sanskrut": "वामे यस्य स्थिता राधा श्रीश्च यस्यास्तिवक्षसि ।वृन्दावनविहारं तं श्रीकृष्णं हृदि चिन्तये ॥१॥\n",
    "gujrati": "શ્રીસહજાનંદ સ્વામી જે તે પોતાના સત્સંગી પ્રત્યે શિક્ષાપત્રીને લખતા થકા પ્રથમ પોતાના ઈષ્ટદેવ જે શ્રીકૃષ્ણ ભગવાન તેનું ધ્યાન રૂપ મંગળાચરણ કરે છે.\n\nહું જે તે મારા હૃદયને વિષે શ્રીકૃષ્ણ ભગવાનનું ધ્યાન કરું છું; તે શ્રીકૃષ્ણ કેવા છે, તો જેના ડાબા પડખાને વિષે રાધિકાજી રહ્યાં છે અનેજેના વક્ષઃ સ્થળને વિષે લક્ષ્મીજી રહ્યાં છે અને વૃંદાવનને વિષે વિહારના કરનારા છે. ।।૧।।\n",
    "english": "Sri Sahajananda Swami, who was writing to Shikshapatri about his satsangi, first became his Ishtadev who was Lord Krishna as his meditation form.\n\nManglacharan does.\n\nI who meditate on Lord Krishna regarding my heart; He is like Shri Krishna, about whose left side Radhika is chanting and whose bosom is Lakshmi chanting about the place and who are wandering about Vrindavan. 1."
  },
  {
    "shlok": 2,
    "sanskrut": "लिखामि सहजानन्द स्वामी सर्वान्निजाश्रितान् ।\nनानादेशस्थितान् शिक्षापत्रीं वृत्तालयस्थित: ।।२।।\n",
    "gujrati": "અને વૃત્તાલય ગામને વિષે રહ્યા એવા સહજાનંદ સ્વામી જે અમે તે જેતે નાના પ્રકારના જે સર્વે દેશ તેમને વિષે રહ્યા એવા જે અમારા આશ્રિત સર્વે સત્સંગી, તે પ્રત્યે શિક્ષાપત્રીને લખીએ છીએ. ।।૨।।\n\n",
    "english": "And Sahajananda Swami, who stayed in Vrittalaya village, we are writing the Shikshapatiri towards him, who stayed in the whole country, and all our dependent satsangi.2."
  },
  {
    "shlok": 3,
    "sanskrut": "भ्रात्रो रामप्रतापेच्छारामयोर्धर्मजन्मनो: ।\nयावयोध्याप्रसादाख्यरघुवीराभिधौ सुतौ ।।३।।\n",
    "gujrati": "શ્રી ધર્મદેવ થકી છે જન્મ જેમનો, એવા જે અમારા ભાઈ રામપ્રતાપજી તથા ઈચ્છારામજી, તેમના પુત્ર જે અયોધ્યાપ્રસાદ નામે અને રઘુવીર નામે (જેને અમે અમારા દત્તપુત્ર કરીને સર્વે સત્સંગીના આચાર્યપણાને વિષે સ્થાપન કર્યા\n\nછે.)II3II\n",
    "english": "From Shri Dharmadeva, born to us, our brothers Rampratapji and Ichharamji, their sons named Ayodhyaprasad and Raghuvir (whom we adopted as our sons and installed as the headship of all satsangis)\n\nis.)II3II"
  },
  {
    "shlok": 4,
    "sanskrut": "मुकुन्दानन्दमुख्याश्च नैष्ठिका ब्रह्मचारिण: । गृहस्थाश्च मयारामभट्टाद्या ये मदाश्रयाः ॥૪",
    "gujrati": "તથા અમારા આશ્રિત એવા જે મુકુંદાનંદ આદિક નૈષ્ઠિક બ્રહ્મચારી તથા અમારા આશ્રિત જે મયારામ ભટ્ટ આદિક ગૃહસ્થ સત્સંગી.।।૪II\n",
    "english": "And our protégé J Mukundananda Adik Naishthika Brahmachari and our protégé J Mayaram Bhatt Adik Grihastha Satsangi... 4II"
  },
  {
    "shlok": 5,
    "sanskrut": "सधवा विधवा योषा याश्च मच्छिष्यतां गता: ।\nमुक्तानन्दादयो ये स्यु: साधवश्चाखिला अपि ।।५।।\n\n",
    "gujrati": "તથા અમારે આશ્રિત જે સુવાસિની અને વિધવા એવી સર્વે બાઈઓ તથા મુક્તાનંદ આદિક જે સર્વે સાધુ. ।।૫।।\n\n",
    "english": "And all the women who are Suvasini and widows who are dependent on us and Muktanand Adiq who are all monks."
  },
  {
    "shlok": 6,
    "sanskrut": "स्वधर्मरक्षिका मे तै: सर्वैर्वाच्या: सदाशिष: ।\nश्रीमन्नारायणस्मृत्या सहिता: शास्त्रसम्मता: ।।६।।\n\n",
    "gujrati": "એ સર્વે તેમણે પોતાના ધર્મની રક્ષાના કરનારા અને શાસ્ત્રને વિષે પ્રમાણરૂપ અને શ્રીમન્નારાયણની સ્મૃતિએ સહિત એવા જે અમારા રૂડા આશીર્વાદ તે વાંચવા. II6II\n",
    "english": "All of them should be recited by those who protect their religion and according to the scriptures and in the memory of Srimannarayana. III"
  },
  {
    "shlok": 7,
    "sanskrut": "एकाग्रेणैव मनसा पत्रीलेख: सहेतुक: ।\nअवधार्योऽयमखिलै: सर्वजीवहितावह: ।।७।।\n",
    "gujrati": "અને આ શિક્ષાપત્રી લખ્યાનું જે કારણ છે તે સર્વે, તેમણે એકાગ્ર મને કરીને ધારવું અને આ શિક્ષાપત્રી જે અમે લખી છે, તે સર્વેના જીવને હિતની કરનારી છે. ।।૭।।\n",
    "english": "And the reason for writing this sikshapatri is Sarve, he should concentrate on me and this sikshapatri which we have written is beneficial to everyone's life. .. 7.. "
  },
  {
    "shlok": 8,
    "sanskrut": "ये पालयन्ति मनुजा: सच्छास्त्रप्रतिपादितान् ।\nसदाचारान् सदा तेऽत्र परत्र  च  महासुखा: ।।८।।\n",
    "gujrati": "અને શ્રીમદ્ ભાગવત્ પુરાણ આદિક જે સત્શાસ્ત્ર, તેમણે જીવના કલ્યાણને અર્થે પ્રતિપાદન કર્યા એવા જે અહિંસા આદિક સદાચાર, તેમને જે મનુષ્ય પાળે છે તે મનુષ્ય જે તે આ લોકને વિષે ને પરલોકને વિષે મહા સુખિયા થાય છે. ।।૮।।\n",
    "english": "And Shrimad Bhagwat Purana adik which Satshastra, which he propounded in the meaning of the welfare of life, which is non-violence and righteousness, the human being who obeys him becomes very happy in this world and in the hereafter. 8."
  },
  {
    "shlok": 9,
    "sanskrut": "\nतानुल्लङ्घयात्र वर्तन्ते ये तु स्वैरं कुबुद्धय: ।\nत इहामुत्र च महल्लभन्ते कष्टमेव हि ।।९।।\n",
    "gujrati": "અને તે સદાચારનું ઉલ્લંઘન કરીને જે મનુષ્ય પોતાના મનમાં આવે તેમ વર્તે છે તે તો કુબુદ્ધિવાળા છે અને આ લોક ને પરલોકને વિષે નિશ્ચય મોટા કષ્ટને જ પામે છે. ।।૯।।\n",
    "english": "And the human being who violates that righteousness and behaves as it comes to his mind is a man of wisdom and his determination about this world and the Hereafter will suffer greatly. 9."
  },
  {
    "shlok": 10,
    "sanskrut": "अतो भवद्भिर्मच्छिष्यै: सावधानतयाऽखिलै: ।\nप्रीत्यैतामनुसृत्यैव वर्तितव्यं निरन्तरम् ।।१०।।\n",
    "gujrati": "તે માટે અમારા શિષ્ય એવા જે તમે સર્વે તેમણે તો પ્રીતિએ કરીને આ શિક્ષાપત્રીને અનુસરીને જ નિરંતર સાવધાનપણે વર્તવું પણ આ શિક્ષાપત્રીનું ઉલ્લંઘન કરીને વર્તવું નહિ. ।।૧૦।।\n",
    "english": "That is why all of you, our disciples, should follow this shikshapatri and act cautiously, but do not act in violation of this shikshapatri. 10."
  },
  {
    "shlok": 11,
    "sanskrut": "कस्यापि प्राणिनो हिंसा नैव कार्याऽत्र मामकै: ।\nसूक्ष्मयूकामत्कुणादेरपि बुद्धया कदाचन ।।११।।\n\n",
    "gujrati": "હવે તે વર્ત્યાની રીત કહીએ છીએ જે અમારા જે સત્સંગી તેમણે કોઈ જીવપ્રાણીમાત્રની પણ હિંસા ન કરવી અને જાણીને તો ઝીણા એવા જૂ, માંકડ, ચાંચડ આદિક જીવ તેમની પણ હિંસા કયારેય ન કરવી. ।।૧૧।।\n",
    "english": "Now we are telling the way of behavior that our satsangis should not do violence to any living being and if they know it, they should never do violence to even tiny lice, mites, fleas etc. 11."
  },
  {
    "shlok": 12,
    "sanskrut": "\nदेवतापितृयागार्थमप्यजादेश्च हिंसनम् ।\nन कर्तव्यमहिंसैव धर्म: प्रोक्तोऽस्ति यन्महान् ।।१२।।\n",
    "gujrati": "અને દેવતા અને પિતૃ તેના યજ્ઞને અર્થે પણ બકરાં, મૃગલાં, સસલાં, માછલાં આદિક કોઈ જીવની હિંસા ન કરવી કેમ જે અહિંસા છે તે જ મોટો ધર્મ છે એમ સર્વ શાસ્ત્રમાં કહ્યું છે. ।।૧૨।।\n",
    "english": "And it has been said in all the scriptures that non-violence is the only great religion, why do not do violence to any creature like goats, chickens, rabbits, fish etc. 12."
  },
  {
    "shlok": 13,
    "sanskrut": "स्त्रिया धनस्य वा प्राप्त्यै साम्राज्यस्यापि वा क्वचित्  ।\nमनुष्यस्य तु कस्यापि हिंसा कार्या न सर्वथा ।।१३।।\n",
    "gujrati": "અને સ્ત્રી, ધન અને રાજ્ય તેની પ્રાપ્તિને અર્થે પણ કોઈ મનુષ્યની હિંસા તો કોઈ પ્રકારે કયારેય પણ ન જ કરવી. ।।૧૩।।\n",
    "english": "And never do violence to any human being even for the purpose of getting women, money and kingdom. 13."
  },
  {
    "shlok": 14,
    "sanskrut": "आत्मघातस्तु तीर्थेऽपि न कर्तव्यश्च न क्रुधा ।\nअयोग्याचरणात् क्वापि न विषोद्बन्धनादिना ।।१४।।\n",
    "gujrati": "અને આત્મઘાત તો તીર્થને વિષે પણ ન કરવો ને ક્રોધે કરીને ન કરવો અને કયારેક કોઈ અયોગ્ય આચરણ થઈ જાય તે થકી મૂંઝાઈને પણ આત્મઘાત ન કરવો અને ઝેર ખાઈને તથા ગળે ટૂંપો ખાઈને તથા કૂવે પડીને તથા પર્વત ઉપરથી પડીને ઈત્યાદિક કોઈ રીતે આત્મઘાત ન કરવો. ।।૧૪।।\n",
    "english": "And do not commit suicide even in regard to pilgrimage, do not do it out of anger, and do not commit suicide even when confused by some inappropriate behavior, and do not commit suicide by eating poison, choking, falling into a well, falling from a mountain, etc. 14."
  },
  {
    "shlok": 15,
    "sanskrut": "\nन भक्ष्यं सर्वथा मांसं यज्ञशिष्टमपि क्वचित् ।\nन पेयं च सुरामद्यमपि देवनिवेदितम् ।।१५।।\n",
    "gujrati": "અને જે માંસ છે તે તો યજ્ઞનું શેષ હોય તો પણ આપત્કાળમાં પણ કયારેય ન ખાવું અને ત્રણ પ્રકારની સુરા અને અગિયાર પ્રકારનું મદ્ય તે દેવતાનું નૈવેદ્ય હોય તો પણ ન પીવું. ।।૧૫।।\n",
    "english": "And the meat that is there should never be eaten, even if it is the remnant of a sacrifice, and three kinds of suras and eleven kinds of wine should not be drunk even if they are offered to the deity. 15."
  },
  {
    "shlok": 16,
    "sanskrut": "अकार्याचरणे क्वापि जाते स्वस्य परस्य वा ।\nअङ्गच्छेदो न कर्तव्य: शस्त्राद्यैश्च क्रुधाऽपि वा ।।१६।।\n",
    "gujrati": "અને કયારેક પોતાવતે કાંઈક અયોગ્ય આચરણ થઈ ગયું હોય અથવા કોઈ બીજા વતે અયોગ્ય આચરણ થઈ ગયું હોય તો શસ્ત્રાદિકે કરીને પોતાના અંગનું તથા બીજાના અંગનું છેદન ન કરવું અથવા ક્રોધે કરીને પણ પોતાના અંગનું તથા બીજાના અંગનું છેદન ન કરવું. ।।૧૬।।\n\n",
    "english": "And sometimes, if some inappropriate behavior has been done by oneself or if someone else has done inappropriate behavior, then one should not mutilate one's own limb and another's limb with a weapon, or even with anger, one should not mutilate one's own limb and another's limb. 16."
  },
  {
    "shlok": 17,
    "sanskrut": "स्तेनकर्म न कर्तव्यं धर्मार्थमपि केनचित् ।\nसस्वामिकाष्ठपुष्पादि न ग्राह्यं तदनाज्ञया ।।१७।।\n",
    "gujrati": "અને ધર્મ કરવાને અર્થે પણ અમારા સત્સંગી, કોઈએ ચોરનું કર્મ ન કરવું અને ધણિયાતું જે કાષ્ઠ, પુષ્પ આદિક વસ્તુ, તે તેના ધણીની આજ્ઞા વિના ન લેવું. ।।૧૭।।\n\n",
    "english": "And our Satsangi also means doing religion, no one should commit the act of thief and not take the wood, flowers etc. belonging to the master without the order of his master. 17."
  },
  {
    "shlok": 18,
    "sanskrut": "व्यभिचारो न कर्तव्य: पुम्भि: स्त्रीभिश्च मां श्रितै: ।\nद्यूतादिव्यसनं त्याज्यं नाद्यं भङ्गादिमादकम् ।।१८।।\n",
    "gujrati": "અને અમારા આશ્રિત જે પુરુષ તથા સ્ત્રીઓ તેમણે વ્યભિચાર ન કરવો અને જુગટું આદિક જે વ્યસન તેનો ત્યાગ કરવો અને ભાંગ, મફર, માજમ, ગાંજો એ આદિક જે કેફ કરનાર વસ્તુ, તે ખાવી નહિ અને પીવી પણ નહિ. ।।૧૮।",
    "english": "And the men and women who are our dependents should not commit fornication and give up such addictions as jugtu and should not eat or drink bhang, mafar, majam, ganja etc. 18."
  },
  {
    "shlok": 19,
    "sanskrut": "अग्राह्यान्नेन पक्वं यदन्नं तदुदकं च न ।\nजगन्नाथपुरोऽन्यत्र ग्राह्यं कृष्णप्रसाद्यपि ।।१९।।\n\n",
    "gujrati": "અને જેના હાથનું રાંધેલ અન્ન તથા જેના પાત્રનું જળ તે ખપતું ન હોય તેણે રાંધેલ અન્ન તથા તેના પાત્રનું જળ તે શ્રીકૃષ્ણ ભગવાનની પ્રસાદી-ચરણામૃતના માહાત્મ્યે કરીને પણ જગન્નાથપુરી વિના અન્ય સ્થાનકને વિષે ગ્રહણ ન કરવું અને જગન્નાથપુરીને વિષે જગન્નાથજીનો પ્રસાદ લેવાય તેનો દોષ નહિ. ।।૧૯।।\n",
    "english": "And the one who does not consume the cooked food and the water from his vessel should not take the cooked food and the water from his vessel with the mahatmya of Shri Krishna Bhagwan-Charanamrita but not at any other place other than Jagannathpuri and there is no fault of taking the prasad of Jagannathji about Jagannathpuri. 19."
  },
  {
    "shlok": 20,
    "sanskrut": "मिथ्यापवाद: कस्मिंश्चिदपि स्वार्थस्य सिद्धये ।\nनारोप्यो नापशब्दाश्च भाषणीया: कदाचन ।।२०।।\n",
    "gujrati": "અને પોતાના સ્વાર્થની સિદ્ધિને અર્થે પણ કોઈને વિષે મિથ્યા અપવાદ આરોપણ ન કરવો અને કોઈને ગાળ તો કયારેય ન દેવી. ।।૨૦।।\n",
    "english": "And do not make false accusations about anyone even for the purpose of achieving your own selfishness and never insult anyone. .. 20"
  },
  {
    "shlok": 21,
    "sanskrut": "देवतातीर्थविप्राणां  साध्वीनां  च  सतामपि ।\nवेदानां च न कर्तव्या निन्दा श्रव्या न च क्वचित् ।।२१।।\n\n",
    "gujrati": "અને દેવતા, તીર્થ, બ્રાહ્મણ, પતિવ્રતા, સાધુ અને વેદ એમની નિંદા કયારેય ન કરવી અને ન સાંભળવી. ।।૨૧।।\n",
    "english": "And never to blaspheme or listen to Deities, Tirthas, Brahmins, Pativratas, Sadhus and Vedas. 21."
  },
  {
    "shlok": 22,
    "sanskrut": "देवतायै  भवेद्यस्यै  सुरामांसनिवेदनम्‌ ।\nयत्पुरोऽजादिहिंसा च न भक्ष्यं तन्निवेदितम् ।।२२।।\n\n",
    "gujrati": "અને જે દેવતાને સુરા અને માંસનું નૈવેદ્ય થતું હોય અને વળી જે દેવતાને આગળ બકરાં આદિક જીવની હિંસા થતી હોય તે દેવતાનું નૈવેદ્ય ન ખાવું. ।।૨૨।।\n\n",
    "english": "And not to eat the offerings of the deity to whom Sura and meat are offered, and also to the deity before whom goats or other animals are sacrificed. 22."
  },
  {
    "shlok": 23,
    "sanskrut": "दृष्ट्वा शिवालयादीनि देवागाराणि वर्त्मनि ।\nप्रणम्य तानि तद्देवदर्शनं कार्यमादरात् ।।२३।।\n",
    "gujrati": "અને માર્ગને વિષે ચાલતે શિવાલયાદિક જે દેવમંદિર આવે તેને જોઈને તેને નમસ્કાર કરવા અને આદરથકી તે દેવનું દર્શન કરવું. ।।૨૩।।\n",
    "english": "And seeing the Shivalayadik who comes to a temple while walking along the road, bow down to him and look at that god out of respect. 23."
  },
  {
    "shlok": 24,
    "sanskrut": "स्ववर्णाश्रमधर्मो य: स हातव्यो न केनचित्‌ ।\nपरधर्मो न चाचर्यो न च पाषण्डकल्पित: ।।२४।।\n\n",
    "gujrati": "અને પોતપોતાના વર્ણાશ્રમનો જે ધર્મ તે કોઈ સત્સંગીએ ત્યાગ ન કરવો અને પરધર્મનું આચરણ ન કરવું તથા પાખંડ ધર્મનું આચરણ ન કરવું તથા કલ્પિત ધર્મનું આચરણ ન કરવું. ।।૨૪।।\n",
    "english": "And no satsangi should renounce the religion of his own varnashram and not practice paradharma and not practice heretical religion and not practice fictitious religion. 24."
  },
  {
    "shlok": 25,
    "sanskrut": "कृष्णभक्ते: स्वधर्माद्वा पतनं यस्य वाक्यत: ।\nस्यात्तन्मुखान्न वै श्रव्या: कथावार्ताश्च वा प्रभो: ।।२५।।\n",
    "gujrati": "અને જેના વચનને સાંભળવે કરીને શ્રીકૃષ્ણ ભગવાનની ભક્તિ ને પોતાનો ધર્મ એ બે થકી પડી જવાય તેના મુખ થકી ભગવાનની કથાવાર્તા ન સાંભળવી. ।।૨૫।।\n\n",
    "english": "And do not listen to the story of God from the mouth of the one who by listening to the words of the devotee of Lord Krishna and his own religion will fall into two. 25."
  },
  {
    "shlok": 26,
    "sanskrut": "स्वपरद्रोहजननं  सत्यं  भाष्यं  न  कर्हिचित् ।\n कृतघ्नसङ्गस्त्यक्तव्यो लुञ्चा ग्राह्या न कस्यचित् ।।२६।।\n",
    "gujrati": "\nઅને જે સત્ય વચન બોલવે કરીને પોતાનો દ્રોહ થાય તથા પારકો દ્રોહ થાય એવું જે સત્ય વચન, તે કયારેય ન બોલવું અને જે કૃતઘ્ની હોય તેના સંગનો ત્યાગ કરવો અને વ્યવહારકાર્યને વિષે કોઈની લાંચ ન લેવી. ।।૨૬।।\n",
    "english": "And one should never speak the truth that betrays one's self and betrays one's self by speaking the truth, and avoids the company of those who are ungrateful and does not take bribes from anyone regarding the transaction. 26."
  },
  {
    "shlok": 27,
    "sanskrut": "चोरपापिव्यसनिनां सङ्ग: पाखण्डिनां तथा ।\nकामिनां च न कर्तव्यो जनवञ्चनकर्मणाम् ।।२७।।\n",
    "gujrati": "અને ચોર, પાપી, વ્યસની, પાખંડી, કામી તથા કીમિયા આદિક ક્રિયાએ કરીને જનનો ઠગનારો, એ છ પ્રકારના જે મનુષ્ય તેમનો સંગ ન કરવો. ।।૨૭।।\n",
    "english": "And thieves, sinners, addicts, hypocrites, kami and cheats of people by doing alchemy etc., are the six types of human beings that should not be associated with them. 27."
  },
  {
    "shlok": 28,
    "sanskrut": "भक्तिं वा ज्ञानमालम्ब्य स्त्रीद्रव्यरसलोलुभा: ।\nपापे प्रवर्तमाना: स्यु: कार्यस्तेषां न सङ्गम: ।।२८।।\n",
    "gujrati": "અને જે મનુષ્ય, ભક્તિનું અથવા જ્ઞાનનું આલંબન કરીને સ્ત્રી, દ્રવ્ય અને રસાસ્વાદ તેને વિષે અતિશય લોલુપ થકા પાપને વિષે પ્રવર્તતા હોય, તે મનુષ્યનો સમાગમ ન કરવો. ।।૨૮।।\n",
    "english": "And a human being, who, through the celebration of devotion or knowledge, women, matter and taste, is excessively greedy for sin, should not have intercourse with that human being. 28."
  },
  {
    "shlok": 29,
    "sanskrut": "कृष्णकृष्णावताराणां खण्डनं यत्र युक्तिभि: ।\nकृतं स्यात्तानि शास्त्राणि न मान्यानि कदाचन ।।२९।।\n",
    "gujrati": "અને જે શાસ્ત્રને વિષે શ્રીકૃષ્ણ ભગવાન તથા શ્રીકૃષ્ણ ભગવાનના જે વારાહાદિક અવતાર તેમનું યુક્તિએ કરીને ખંડન કર્યું હોય એવાં જે શાસ્ત્ર તે કયારેય ન માનવાં અને ન સાંભળવાં. ।।૨૯।।\n\n",
    "english": "And he should never believe or listen to the scriptures about which Lord Krishna and the various incarnations of Lord Krishna have contradicted him by trickery. 29."
  },
  {
    "shlok": 30,
    "sanskrut": "अगालितं न पातव्यं पानीयं च पयस्तथा ।\nस्नानादि नैव कर्तव्यं सूक्ष्मजन्तुमयाम्भसा ।।३०।।\n",
    "gujrati": "અને ગાળ્યા વિનાનું જે જળ તથા દૂધ તે ન પીવું અને જે જળને વિષે ઝીણાં જીવ ઘણાંક હોય તે જળે કરીને સ્નાનાદિક ક્રિયા ન કરવી. ।।૩૦।।\n",
    "english": "And not to drink unfiltered water and milk and not to bathe in water that has a lot of germs in it. 30."
  },
  {
    "shlok": 31,
    "sanskrut": "यदौषधं च सुरया सम्पृक्तं पललेन वा ।\nअज्ञातवृत्तवैद्येन दत्तं चाद्यं न तत् क्वचित् ।।३१।।\n\n",
    "gujrati": "અને જે ઔષધ દારૂ તથા માંસ તેણે યુક્ત હોય તે ઔષધ કયારેય ન ખાવું અને વળી જે વૈદ્યના આચરણને જાણતા ન હોઈએ તે વૈદ્યે આપ્યું જે ઔષધ તે પણ કયારેય ન ખાવું. ।।૩૧।।\n\n",
    "english": "And never eat the medicine which is mixed with alcohol and meat and also never eat the medicine which is given by the doctor who does not know the conduct of the doctor. 31."
  },
  {
    "shlok": 32,
    "sanskrut": "स्थानेषु लोकशास्त्राभ्यां निषिद्धेषु कदाचन ।\nमलमूत्रोत्सर्जनं च न कार्यं ष्ठीवनं तथा ।।३२।।\n\n",
    "gujrati": "લોક અને શાસ્ત્ર તેમણે મળમૂત્ર કરવાને અર્થે વર્જ્યાં એવાં સ્થાનક જે જીર્ણ દેવાલય તથા નદી તળાવના આરા તથા માર્ગ તથા વાવેલું ખેતર તથા વૃક્ષની છાયા તથા ફૂલવાડી-બગીચા એ આદિક જે સ્થાનક તેમને વિષે કયારેય પણ મળમૂત્ર ન કરવું તથા થૂંકવું પણ નહિ. ।।૩૨।।\n",
    "english": "According to folk and scriptures, he has forbidden excrement in places such as old temples, river ponds, paths, cultivated fields, shade trees, flower gardens, etc. 32."
  },
  {
    "shlok": 33,
    "sanskrut": "अद्वारेण  न  निर्गम्यं  प्रवेष्टव्यं  न  तेन  च ।\nस्थाने सस्वामिके वास: कार्योऽपृष्ट्वा न तत्पतिम् ।।३३।।\n",
    "gujrati": "અને ચોરમાર્ગે કરીને પેસવું નહિ અને નીસરવું નહિ અને જે સ્થાનક ધણિયાતું હોય તે સ્થાનકને વિષે તેના ધણીને પૂછયા વિના ઉતારો ન કરવો. ।।૩૩।।\n",
    "english": "And do not cross the road and do not descend and do not dismount the station that is owned without asking its owner about the station. 33."
  },
  {
    "shlok": 34,
    "sanskrut": "ज्ञानवार्ता श्रुतिर्नार्या मुखात् कार्या न पुरुषै: ।\nन विवाद: स्त्रिया कार्यो न राज्ञा न च तज्जनै: ।।३४।।\n",
    "gujrati": "અને અમારા સત્સંગી જે પુરુષમાત્ર તેમણે બાઈ માણસના મુખથકી જ્ઞાનવાર્તા ન સાંભળવી અને સ્ત્રીઓ સાથે વિવાદ ન કરવો તથા રાજા સંગાથે તથા રાજાના માણસ સંગાથે વિવાદ ન કરવો. ।।૩૪।।\n\n",
    "english": "And our Satsangis who are men only should not listen to knowledge from the mouth of a woman and should not dispute with women and should not dispute with the king's company and the king's company. 34."
  },
  {
    "shlok": 35,
    "sanskrut": "अपमानो न कर्तव्यो गुरू णां च वरीयसाम् ।\n लोके प्रतिष्ठितानां च विदुषां शस्त्रधारिणाम् ।।३५।।\n",
    "gujrati": "અને ગુરુનું અપમાન ન કરવું તથા જે અતિશય શ્રેષ્ઠ મનુષ્ય હોય તથા જે લોકને વિષે પ્રતિષ્ઠિત મનુષ્ય હોય તથા જે વિદ્વાન મનુષ્ય હોય તથા જે શસ્ત્રધારી મનુષ્ય હોય તે સર્વેનું અપમાન ન કરવું. ।।૩૫।।\n\n",
    "english": "And do not insult the Guru and do not insult anyone who is the best human being and who is a person who is respected by the people and who is a learned person and who is armed. 35."
  },
  {
    "shlok": 36,
    "sanskrut": "कार्यं न सहसा किञ्चित्कार्यो धर्मस्तु सत्वरम् ।\nपाठनीयाऽधीतविद्या कार्य: सङ्गोऽन्वहं सताम् ।।३६।।\n",
    "gujrati": "અને વિચાર્યા વિના તત્કાળ કાંઈ કાર્ય ન કરવું અને ધર્મ સંબંધી જે કાર્ય તે તો તત્કાળ કરવું અને પોતે જે વિદ્યા ભણ્યા હોઈએ તે બીજાને ભણાવવી અને નિત્ય પ્રત્યે સાધુનો સમાગમ કરવો. ।।૩૬।।\n",
    "english": "And not to do anything immediately without thinking and to do the work related to religion immediately and to teach others what he has learned and to have the intercourse of a monk towards Nitya. 36."
  },
  {
    "shlok": 37,
    "sanskrut": "गुरुदेवनृपेक्षार्थं  न  गम्यं  रिक्तपाणिभि: ।\nविश्वासघातो नो कार्य:स्वश्लाघा स्वमुखेन च ।।३७।।\n",
    "gujrati": "અને ગુરુ, દેવ અને રાજા એ ત્રણના દર્શનને અર્થે જ્યારે જવું ત્યારે ઠાલે હાથે ન જવું અને કોઈનો વિશ્વાસઘાત ન કરવો અને પોતાને મુખે કરીને પોતાનાં વખાણ ન કરવાં. ।।૩૭।।\n\n",
    "english": "And the darshan of Guru, Dev and Raja means not to go empty-handed when going and not to betray anyone and not to praise oneself in front of one's face. 37.."
  },
  {
    "shlok": 38,
    "sanskrut": "\nयस्मिन् परिहितेऽपि स्युर्दृश्यान्यङ्गानि चात्मन: ।\nतद्दूष्यं वसनं नैव परिधार्यं मदाश्रितै: ।।३८।।\n\n",
    "gujrati": "અને જે વસ્ત્ર પહેર્યે થકે પણ પોતાનાં અંગ દેખાય તેવું જે ભૂંડું વસ્ત્ર તે અમારા સત્સંગી તેમણે ન પહેરવું. ।।૩૮।।\n\n",
    "english": "And our satsangis should not wear any clothes that show their private parts. 38."
  },
  {
    "shlok": 39,
    "sanskrut": "धर्मेण रहिता कृष्णभक्ति: कार्या न सर्वथा ।\nअज्ञनिन्दाभयान्नैव त्याज्यं श्रीकृष्णसेवनम् ।।३९।।\n",
    "gujrati": "અને શ્રીકૃષ્ણ ભગવાનની જે ભક્તિ તે ધર્મે રહિત એવી કોઈ પ્રકારે ન કરવી અને અજ્ઞાની એવા જે મનુષ્ય તેમની નિંદાના ભય થકી શ્રીકૃષ્ણ ભગવાનની સેવાનો ત્યાગ કરવો જ નહિ. ।।૩૯।।\n",
    "english": "And the devotion of Lord Krishna should not be done in any way without religion and ignorant people should not abandon the service of Lord Krishna for fear of His censure. 39."
  },
  {
    "shlok": 40,
    "sanskrut": "उत्सवाहेषु  नित्यं  च  कृष्णमन्दिरमागतै: ।\nपुम्भि: स्पृश्या न वनितास्तत्र ताभिश्च पूरुषा: ।।४०।।\n",
    "gujrati": "\nઅને ઉત્સવના દિવસને વિષે તથા નિત્ય પ્રત્યે શ્રીકૃષ્ણના મંદિરમાં આવ્યા એવા જે સત્સંગી પુરુષ તેમણે તે મંદિરને વિષે સ્ત્રીઓનો સ્પર્શ ન કરવો તથા સ્ત્રીઓ તેમણે પુરુષનો સ્પર્શ ન કરવો અને મંદિરમાંથી નીસર્યા પછી પોતપોતાની રીતે વર્તવું. ।।૪૦।।\n\n",
    "english": "And regarding the day of the festival and regularly, the Satsangi man who came to the temple of Shri Krishna should not touch the women in that temple and the women should not touch the man and after leaving the temple, they should behave in their own way. ..40.."
  },
  {
    "shlok": 41,
    "sanskrut": "कृष्णदीक्षां गुरो: प्राप्तैस्तुलसीमालिके गले ।\nधार्ये नित्यं चोर्ध्वपुण्ड्रं ललाटादौ द्विजातिभि: ।।४१।।\n",
    "gujrati": "અને ધર્મવંશી ગુરુથકી શ્રીકૃષ્ણની દીક્ષાને પામ્યા એવા જે બ્રાહ્મણ, ક્ષત્રિય અને વૈશ્ય એ ત્રણ વર્ણના અમારા સત્સંગી તેમણે કંઠને વિષે તુલસીની બેવડી માળા નિત્યે ધારવી અને લલાટ, હૃદય અને બે હાથ એ ચારે ઠેકાણે ઊર્ધ્વપુંડ્ર તિલક કરવું. ।।૪૧।।\n",
    "english": "And our satsangis of the three classes of Brahmins, Kshatriyas and Vaishyas who have received the initiation of Dharmavanshi Guruthaki Shrikrishna should always wear a double garland of tulsi around the neck and do Urdhwapundra Tilak on the forehead, heart and two hands. 41."
  },
  {
    "shlok": 42,
    "sanskrut": "तत्तु गोपीचन्दनेन चन्दनेनाथवा हरे: ।\nकार्यं पूजावशिष्टेन केशरादियुतेन च ।।४२।।\n\n",
    "gujrati": "અને તે તિલક જે તે ગોપીચંદને કરીને કરવું અથવા ભગવાનની પૂજા કરતાં બાકી રહ્યું અને કેસર કુંકુમાદિકે યુક્ત એવું જે પ્રસાદી ચંદન તેણે કરીને તિલક કરવું. ।।૪૨।।\n\n",
    "english": "And that tilak which he should do to Gopichand or left over from worshiping the Lord and the prasadi chandan with saffron kunkumadike yukta he should do tilak. 42."
  },
  {
    "shlok": 43,
    "sanskrut": "तन्मध्य एव कर्तव्य: पुण्ड्रद्रव्येण चन्द्रक: ।\nकुङ्कुमेनाथवा वृत्तो राधालक्ष्मीप्रसादिना ।।४३।।\n",
    "gujrati": "અને તે તિલકના મધ્યને વિષે જ ગોળ એવો જે ચાંદલો તે જે તે ગોપીચંદને કરીને કરવો અથવા રાધિકાજી અને લક્ષ્મીજી તેનું પ્રસાદી એવું જે કુંકુમ તેણે કરીને તે ચાંદલો કરવો.।।૪૩।।\n\n",
    "english": "And around the middle of that tilak, the Chandola which is round should be made to Gopichand, or the kumkum that he should make to Radhikaji and Lakshmiji as his Prasadi...43."
  },
  {
    "shlok": 44,
    "sanskrut": "सच्छूद्रा: कृष्णभक्ता ये तैस्तु मालोर्ध्वपुण्ड्रके ।\n द्विजातिवद्धारणीये निजधर्मेषु संस्थितै: ।।४४।।\n\n",
    "gujrati": "Shikshapatri\n\nसच्छूद्रा: कृष्णभक्ता ये तैस्तु मालोर्ध्वपुण्ड्रके ।\n द्विजातिवद्धारणीये निजधर्मेषु संस्थितै: ।।४४।।\n\nઅને પોતાના ધર્મને વિષે રહ્યા અને શ્રીકૃષ્ણના ભક્ત એવા જે સત્શૂદ્ર તેમણે તો તુલસીની માળા અને ઊર્ધ્વપુંડ્ર તિલક તે બ્રાહ્મણ, ક્ષત્રિય, વૈશ્યની પેઠે ધારવાં. ।।૪૪।।\n\n",
    "english": "And those Satshudras who are devotees of Shri Krishna should wear Tulsi garland and Urdhvapundra Tilak like a Brahmin, Kshatriya, Vaishya. 44."
  },
  {
    "shlok": 45,
    "sanskrut": "भक्तैस्तदितरैर्माले चन्दनादीन्धनोद्भवे ।\nधार्ये कण्ठे ललाटेऽथ कार्य: केवलचन्द्रक: ।।४५।।\n",
    "gujrati": "અને તે સત્શૂદ્ર થકી બીજા જે જાતિએ કરીને ઉતરતા એવા ભક્તજન તેમણે તો ચંદનાદિક કાષ્ઠની જે બેવડી માળા તે ભગવાનની પ્રસાદી કરાવીને કંઠને વિષે ધારવી અને લલાટને વિષે કેવળ ચાંદલો કરવો પણ તિલક ન કરવું. ।।૪૫।।\n\n",
    "english": "And those devotees who descend from Satshudra by another caste should wear the double garland of sandal wood around the throat after offering it to God and do not do tilak on the forehead only. ..45.."
  },
  {
    "shlok": 46,
    "sanskrut": "\nत्रिपुण्ड्ररुद्राक्षधृतिर्येषां स्यात्स्वकुलागता ।\nतैस्तु विप्रादिभि: क्वापि न त्याज्या सा मदाश्रितै: ।।४६।\n",
    "gujrati": "અને જે બ્રાહ્મણાદિકને ત્રિપુંડ્ર જે આડું તિલક કરવું તથા રુદ્રાક્ષની માળા ધારવી એ બે વાનાં પોતાની કુળ પરંપરાએ કરીને ચાલ્યાં આવ્યાં હોય અને તે બ્રાહ્મણાદિક અમારા આશ્રિત થયા હોય તો પણ તેમણે તે ત્રિપુંડ્ર અને રુદ્રાક્ષનો કયારેય ત્યાગ ન કરવો. ।।૪૬।।\n",
    "english": "And a Brahmin who has followed the traditions of his clan, doing Tripundra, horizontal tilak and wearing a Rudraksha garland, and even if that Brahmin has become our dependent, he should never give up that Tripundra and Rudraksha. ..46.."

  },
  {
    "shlok": 47,
    "sanskrut": "ऐकात्म्यमेव विज्ञेयं नारायणमहेशयो: ।\nउभयोर्ब्रह्मरू पेण वेदेषु प्रतिपादनात् ।।४७।।\n",
    "gujrati": "અને નારાયણ અને શિવજી, એ બેનું એકાત્મપણું જ જાણવું કેમ જે વેદને વિષે એ બેનું બ્રહ્મરૂપે કરીને પ્રતિપાદન કર્યું છે.।।૪૭।।\n",
    "english": "And Narayana and Shivji, why know only the oneness of the two, which they have presented in the form of Brahman about the Vedas... 47."

  },
  {
    "shlok": 48,
    "sanskrut": "शास्त्रोक्त आपद्धर्मो य: स त्वल्पापदि कर्हिचित् ।\nमदाश्रितैर्मुख्यतया ग्रहीतव्यो न मानवै: ।।४८।।\n\n",
    "gujrati": "અને અમારા આશ્રિત જે મનુષ્ય તેમણે શાસ્ત્રે કહ્યો જે આપદ્ધર્મ તે અલ્પ આપત્કાળને વિષે મુખ્યપણે કરીને કયારેય ગ્રહણ ન કરવો.।।૪૮।।\n",
    "english": "And the human being who is our dependent, he said in the scriptures, should never assume that self-restraint is mainly about the short calamity... 48."

  },{
  "shlok": 49,
  "sanskrut": "प्रत्यहं तु प्रबोद्धव्यं पूर्वमेवोदयाद्रवे: ।\nविधाय कृष्णस्मरणं कार्य: शौचविधिस्तत: ।।४९।।\n",
  "gujrati": "અને અમારા સત્સંગી, તેમણે નિત્ય સૂર્ય ઊગ્યાથી પ્રથમ જ જાગવું અને શ્રીકૃષ્ણ ભગવાનનું સ્મરણ કરીને પછી શૌચવિધિ કરવા જવું. ।।૪૯।।\n\n",
  "english": "And our satsangi, he always wakes up first thing after sunrise and remembers Lord Krishna and then goes to ablution. ..49.."

},{
  "shlok": 50,
  "sanskrut": "उपविश्यैव चैकत्र कर्तव्यं दन्तधावनम् ।\nस्नात्वा शुच्यम्बुना धौते परिधार्ये च वाससी ।।५०।।\n",
  "gujrati": "અને પછી એક સ્થાનને વિષે બેસીને દાતણ કરવું અને પછી પવિત્ર જળે કરીને સ્નાન કરીને પછી ધોયેલું વસ્ત્ર એક પહેરવું અને એક ઓઢવું. ।।૫૦।।\n",
  "english": "And then sitting around a place and praying and then taking a bath with holy water and then putting on a washed garment and putting on a new one. ..50.."

},
  {
    "shlok": 51,
    "sanskrut": "उपविश्य तत: शुद्ध आसने शुचिभूतले ।\nअसङ्कीर्ण उपस्पृश्यं प्राङ्मुखं वोत्तरामुखम् ।।५१।।\n",
    "gujrati": "અને ત્યાર પછી પવિત્ર પૃથ્વીને વિષે પાથર્યું અને શુદ્ધ ને કોઈ બીજા આસનને અડ્યું ન હોય અને જે ઉપર સારી પેઠે બેસાય એવું જે આસન તેને વિષે પૂર્વમુખે અથવા ઉત્તરમુખે બેસીને આચમન કરવું. ।।૫૧।।\n",
    "english": "And after that, one should sit facing east or north facing the seat which is spread over the holy earth and which is pure and not touching any other seat and on which one can sit on it. 51."

  },{
  "shlok": 52,
  "sanskrut": "कर्तव्यमूर्ध्वपुण्ड्रं च पुम्भिरेव सचन्द्रकम्‌ ।\nकार्य: सधवानारीभिर्भाले कुङ्कुमचन्द्रक: ।।५२।।\n\n",
  "gujrati": "અને પછી સત્સંગી પુરુષમાત્રને ચાંદલે સહિત ઊર્ધ્વપુંડ્ર તિલક કરવું અને સુવાસિની જે સ્ત્રીઓ તેમણે તો પોતાના ભાલને વિષે કુંકુમનો ચાંદલો કરવો. ।।૫૨।।\n",
  "english": "And then Satsangi men only should apply urdhwapundra tilak along with chandle and Suvasini women should apply kumkum chandle on their spears. 52."

},{
  "shlok": 53,
  "sanskrut": "पुण्ड्रं वा चन्द्रको भाले न कार्यो मृतनाथया ।\nमनसा पूजनं कार्यं तत: कृष्णस्य चाखिलै: ।।५३।।\n",
  "gujrati": "અને તે વિધવા સ્ત્રીઓ માત્રને પોતાના ભાલને વિષે તિલક ન કરવું ને ચાંદલો પણ ન કરવો અને તે પછી તે સર્વે જે અમારા સત્સંગી તેમણે મને કરીને કલ્પ્યાં જે ચંદન અને પુષ્પાદિક ઉપચાર તેણે કરીને શ્રીકૃષ્ણ ભગવાનની માનસી પૂજા કરવી. ।।૫૩।।\n",
  "english": "And those widow women should not do Tilak about their own body and not even Chandalo and after that all that our satsangi has done to me, sandalwood and flower healing, should do mental worship of Lord Krishna. 53."

},{
  "shlok": 54,
  "sanskrut": "प्रणम्य राधाकृष्णस्य लेख्यार्चां तत आदरात्।\nशक्त्या जपित्वा तन्मन्त्रं कर्तव्यं व्यावहारिकम्  ।।५४।।\n\n",
  "gujrati": "અને તે પછી શ્રીરાધાકૃષ્ણની જે ચિત્ર પ્રતિમા તેનું આદરથકી દર્શન કરીને નમસ્કાર કરીને પછી પોતાના સામર્થ્ય પ્રમાણે શ્રીકૃષ્ણનો જે અષ્ટાક્ષર મંત્ર તેનો જપ કરીને તે પછી પોતાનું વ્યાવહારિક કામકાજ કરવું. ।।૫૪।।\n",
  "english": "And after that, after seeing the image of Sri Radhakrishna with respect and bowing to it, chanting the Ashtakshara mantra of Sri Krishna according to one's ability, then doing one's practical work. 54."

},{
  "shlok": 55,
  "sanskrut": "ये त्वम्बरीषवद् भक्ता: स्युरिहात्मनिवेदिन: ।\nतैश्च मानसपूजान्तं कार्यमुक्तक्रमेण वै ।।५५।।\n\n",
  "gujrati": "અને જે અમારા સત્સંગીમાં અંબરીષ રાજાની પેઠે આત્મનિવેદી એવા ઉત્તમ ભક્ત હોય તેમણે પણ પ્રથમ કહ્યું તેવી રીતે અનુક્રમે કરીને માનસી પૂજા પર્યન્ત સર્વે ક્રિયા કરવી. ।।૫૫।।\n\n",
  "english": "And those who are excellent devotees who have surrendered themselves to Ambarish Raja in our satsangi should also do all the actions up to Mansi Puja sequentially as mentioned first. ..55.."

},{
  "shlok": 56,
  "sanskrut": "\nशैली वा धातुजा मूर्ति: शालग्रामोऽर्च्य एव तै: ।\nद्रव्यैर्यथाप्तै: कृष्णस्य जप्योऽथाष्टाक्षरो मनु: ।।५६।।\n",
  "gujrati": "અને તેજે આત્મનિવેદી ભક્ત તેમણે પાષાણની અથવા ધાતુની જે શ્રીકૃષ્ણ ભગવાનની પ્રતિમા અથવા શાલિગ્રામ તેની જે પૂજા, તે દેશકાળને અનુસરીને પોતાના સામર્થ્ય પ્રમાણે પ્રાપ્ત થયાં જે ચંદન, પુષ્પ, ફળાદિક વસ્તુ તેણે કરીને કરવી અને પછી શ્રીકૃષ્ણ ભગવાનનો જે અષ્ટાક્ષર મંત્ર તેનો જપ કરવો. ।।૫૬।।\n",
  "english": "And the self-confessed devotee should make the stone or metal idol of Lord Krishna or worship him at Shaligram, according to his ability according to the country, he should make sandalwood, flowers, fruits and then chant the Ashtakshatra mantra of Lord Krishna. ..56.."

},{
  "shlok": 57,
  "sanskrut": "स्तोत्रादेरथ कृष्णस्य पाठ: कार्य: स्वशक्तित: ।\nतथानधीतगीर्वाणै: कार्यं तन्नामकीर्तनम्‌ ।।५७।।\n\n",
  "gujrati": "અને તે પછી શ્રીકૃષ્ણ ભગવાનનાં જે સ્તોત્ર અથવા ગ્રંથ તેનો જે પાઠ તે પોતાના સામર્થ્ય પ્રમાણે કરવો અને જે સંસ્કૃત ન ભણ્યા હોય તેમણે શ્રીકૃષ્ણ ભગવાનનું નામ કીર્તન કરવું. ।।૫૭।।\n\n",
  "english": "And after that recite the hymns or scriptures of Lord Krishna according to your ability and those who have not studied Sanskrit should chant the name of Lord Krishna. ..57.."

},{
  "shlok": 58,
  "sanskrut": "हरेर्विधाय नैवेद्यं भोज्यं प्रासादिकं तत: ।\nकृष्णसेवापरै:प्रीत्या भवितव्यं च तै: सदा ।।५८।।\n",
  "gujrati": "અને પછી શ્રીકૃષ્ણભગવાનને નૈવેદ્ય કરીને પછી તે પ્રસાદી એવું જે અન્ન તે જમવું અને તે જે આત્મનિવેદી વૈષ્ણવ, તેમણે સર્વકાળને વિષે પ્રીતિએ કરીને શ્રીકૃષ્ણ ભગવાનની સેવાપરાયણ થવું. ।।૫૮।।\n\n",
  "english": "And then by making offerings to Lord Krishna, then eating the food that is offered and that self-professed Vaishnava, he loves for all time and becomes the servant of Lord Krishna. ..58.."

},{
  "shlok": 59,
  "sanskrut": "प्रोक्तास्ते निर्गुणा भक्ता निर्गुणस्य हरेर्यत: ।\nसम्बन्धात्तत्क्रिया: सर्वा भवन्त्येव हि निर्गुणा: ।।५९।।\n\n",
  "gujrati": "અને નિર્ગુણ કહેતાં માયાના જે સત્ત્વાદિક ત્રણ ગુણ તેણે રહિત એવા જે શ્રીકૃષ્ણ ભગવાન તેના સંબંધ થકી તે આત્મનિવેદી ભક્તની જે સર્વે ક્રિયા તે નિર્ગુણ થાય છે. તે હેતુ માટે તે આત્મનિવેદી ભક્ત જે તે નિર્ગુણ કહ્યા છે. ।। ૫૯।।\n\n",
  "english": "And all the actions of the self-confessed devotee, who are devoid of the three qualities of maya called nirguna, through his relationship with Lord Krishna, become nirguna. For that purpose he is a selfless devotee who is called Nirguna. .. 59."

},{
  "shlok": 60,
  "sanskrut": "भक्तैरेतैस्तु कृष्णायानर्पितं वार्यपि क्वचित्।\nन पेयं नैव भक्ष्यं च पत्रकन्दफलाद्यपि ।।६०।।\n",
  "gujrati": "અને એ જે આત્મનિવેદી ભક્ત તેમણે શ્રીકૃષ્ણ ભગવાનને અર્પણ કર્યા વિનાનું જળ પણ કયારેય ન પીવું અને પત્ર, કંદ, ફળાદિક જે વસ્તુ તે, પણ શ્રીકૃષ્ણ ભગવાનને અર્પણ કર્યા વિનાનું ન ખાવું. ।।૬૦।।\n\n",
  "english": "And that self-confessed devotee should never drink water without offering it to Lord Krishna, and should not eat anything that has not been offered to Lord Krishna, such as leaves, tubers, fruit, etc. ..60."

},{
  "shlok": 61,
  "sanskrut": "सर्वैरशक्तौ वार्धक्याद्गरीयस्यापदाऽथवा ।\nभक्ताय कृष्णमन्यस्मै दत्त्वा वृत्त्यं यथाबलम् ।।६१।।\n",
  "gujrati": "અને વળી સર્વે જે અમારા સત્સંગી, તેમણે વૃદ્ધપણાથકી અથવા કોઈ મોટા આપત્કાળે કરીને અસમર્થપણું થઈ ગયે સતે પોતે સેવવાનું જે શ્રીકૃષ્ણનું સ્વરૂપ તે બીજા ભક્તને આપીને પોતે પોતાના સામર્થ્ય પ્રમાણે વર્તવું. ।।૬૧।।\n\n",
  "english": "And also all our satsangis, who have become incapacitated due to old age or some major calamity, should serve themselves according to their ability by giving the form of Shri Krishna to another devotee. 61."

},{
  "shlok": 62,
  "sanskrut": "आचार्येणैव दत्तं यद्यच्च तेन प्रतिष्ठितम्।\nकृष्णस्वरुपं तत्सेव्यं वन्द्यमेवेतरत्तु यत् ।।६२।।\n\n",
  "gujrati": "અને જે શ્રીકૃષ્ણનું સ્વરૂપ, પોતાને સેવવાને અર્થે ધર્મવંશના જે આચાર્ય, તેમણે જ આપ્યું હોય અથવા તે આચાર્યે જે સ્વરૂપની પ્રતિષ્ઠા કરી હોય તે જ સ્વરૂપને સેવવું અને તે વિના બીજું જે શ્રીકૃષ્ણનું સ્વરૂપ તે તો નમસ્કાર કરવા યોગ્ય છે; પણ સેવવા યોગ્ય નથી. ।।૬૨।।\n",
  "english": "And worshiping the form of Shrikrishna, meaning worshiping oneself, which the Acharya of Dharmavamsa, has given him or the form which that Acharya has respected, and any other form of Shrikrishna without that, is worthy of salutation; But not edible. ..62.."

},{
  "shlok": 63,
  "sanskrut": "\nभगवन्मन्दिरं सर्वै: सायं गन्तव्यमन्वहम्।\nनामसङ्कीर्तनं कार्यं तत्रोच्चै राधिकापते: ।।६३।।\n\n\n",
  "gujrati": "અને  અમારા જે સર્વે સત્સંગી તેમણે નિત્ય પ્રત્યે સાયંકાળે ભગવાનના મંદિર પ્રત્યે જવું અને તે મંદિરને વિષે શ્રીરાધિકાજીના પતિ એવા જે શ્રીકૃષ્ણ ભગવાન તેના નામનું ઉચ્ચ સ્વરે કરીને કીર્તન કરવું. ।।૬૩।।\n\n",
  "english": "And all our satsangis should always go to the Lord's temple in the evening and chant the name of Lord Sri Radhika, who is the husband of Sri Radhikaji, in a loud voice. ..63.."

},{
  "shlok": 64,
  "sanskrut": "कार्यास्तस्य कथावार्ता: श्रव्याश्च परमादरात्‌ ।\nवादित्रसहितं कार्यं कृष्णकीर्तनमुत्सवे ।।६४।।\n\n",
  "gujrati": "અને તે શ્રીકૃષ્ણની જે કથાવાર્તા તે પરમ આદર થકી કરવી ને સાંભળવી અને ઉત્સવને દિવસે વાજિંત્રે સહિત શ્રીકૃષ્ણનાં કીર્તન કરવાં. ।।૬૪।।\n\n",
  "english": "And listen to the story of Shri Krishna with utmost respect and sing the kirtans of Shri Krishna including Vajintre on the day of the festival. ..64.."

},{
  "shlok": 65,
  "sanskrut": "\nप्रत्यहं कार्यमित्थं हि सर्वैरपि मदाश्रितै: ।\nसंस्कृतप्राकृतग्रन्थाभ्यासश्चापि यथामति ।।६५।।\n\n",
  "gujrati": "અને અમારા આશ્રિત જે સર્વે સત્સંગી, તેમણે જે પ્રકારે પૂર્વે કહ્યું એ પ્રકારે કરીને જ નિત્ય પ્રત્યે કરવું અને સંસ્કૃત અને પ્રાકૃત એવા જે સદ્ગ્રંથ તેમનો અભ્યાસ પણ પોતાની બુદ્ધિને અનુસારે કરવો. ।।૬૫।।\n\n",
  "english": "And all the satsangis who are our dependents, should do it in the same way as he said earlier and should study the good books of Sanskrit and Prakrit according to their own intelligence. ..65.."

},{
  "shlok": 66,
  "sanskrut": "यादृशैर्यो गुणैर्युक्तस्तादृशे स तु कर्मणि ।\nयोजनीयो विचार्यैव नान्यथा तु कदाचन ।।६६।।\n\n",
  "gujrati": "અને જે મનુષ્ય જેવા ગુણે કરીને યુક્ત હોય તે મનુષ્યને તેવા કાર્યને વિષે વિચારીને જ પ્રેરવો પણ જે કાર્યને વિષે જે યોગ્ય ન હોય તે કાર્યને વિષે તેને કયારેય ન પ્રેરવો. ।।૬૬।।\n\n",
  "english": "And motivate a human being who is endowed with the qualities of a human being by thinking about such a deed, but never motivate him to a deed that is not appropriate. ..66.."

},{
  "shlok": 67,
  "sanskrut": "अन्नवस्त्रादिभि: सर्वे स्वकीया: परिचारका: ।\nसम्भावनीया: सततं यथायोग्यं यथाधनम् ।।६७।।\n",
  "gujrati": "અને પોતાના જે સેવક હોય તે સર્વની પોતાના સામર્થ્ય પ્રમાણે અન્નવસ્ત્રાદિકે કરીને યથાયોગ્ય સંભાવના નિરંતર રાખવી. ।।૬૭।।\n\n",
  "english": "And to maintain the usual prospect by providing food to all who are his servants according to his ability. ..67.."

},{
  "shlok": 68,
  "sanskrut": "याद्दग्गुणो य: पुरुषस्तादृशा वचनेन स: ।\nदेशकालानुसारेण भाषणीयो न चान्यथा ।।६८।।\n",
  "gujrati": "અને જે પુરુષ જેવા ગુણવાળો હોય તે પુરુષને તેવા વચને કરીને દેશકાળાનુસારે યથાયોગ્ય બોલાવવો પણ એથી બીજી રીતે ન બોલાવવો. ।।૬૮।।\n",
  "english": "And to call a man who has the same quality as a man by making such a promise according to the country's time, but not to call him in any other way. ..68.."

},{
  "shlok": 69,
  "sanskrut": "गुरुभूपालवर्षिष्ठत्यागिविद्वत्तपस्विनाम् ।\nअभ्युत्थानादिना कार्य: सन्मानो विनयान्वितै: ।।६९।।\n",
  "gujrati": "અને વિનયે કરીને યુક્ત એવા જે અમારા આશ્રિત સત્સંગી તેમણે ગુરુ, રાજા, અતિ વૃદ્ધ, ત્યાગી, વિદ્વાન્ અને તપસ્વી એ છ જણા આવે ત્યારે સન્મુખ ઊઠવું તથા આસન આપવું તથા મધુર વચને બોલાવવું ઈત્યાદિક ક્રિયાએ કરીને એમનું સન્માન કરવું. ।।૬૯।।\n\n",
  "english": "And when the six people who are our dependents, the Guru, the King, the very old, the renunciate, the scholar and the ascetic, come to face him and offer him a seat and call him with sweet words, etc. ..69.."

},{
  "shlok": 70,
  "sanskrut": "नोरौ कृत्वा पादमेकं गुरुदेवनृपान्तिके ।\nउपवेश्यं सभायां च जानू बद्धवा न वाससा ।।७०।।\n",
  "gujrati": "અને ગુરુ, દેવ ને રાજા એમને સમીપે તથા સભાને વિષે પગ ઉપર પગ ચઢાવીને ન બેસવું તથા વસ્ત્રે કરીને ઢીંચણને બાંધીને ન બેસવું. ।।૭૦।।\n",
  "english": "And Guru, God and King should not sit cross-legged near them and in relation to the meeting, and should not sit with clothes tied up. ..70.."

},{
  "shlok": 71,
  "sanskrut": "विवादो नैव कर्तव्य: स्वाचार्येण सह क्वचित्।\nपूज्योऽन्नधनवस्त्राद्यैर्यथाशक्ति स चाखिलै: ।।७१।।\n",
  "gujrati": "અને અમારા આશ્રિત જે સર્વે સત્સંગી તેમણે પોતાના આચાર્ય સંગાથે કયારેય પણ વિવાદ ન કરવો અને પોતાના સામર્થ્ય પ્રમાણે અન્ન, ધન, વસ્ત્રાદિકે કરીને તે પોતાના આચાર્યને પૂજવા. ।।૭૧।।\n",
  "english": "And every Satsang who is our dependent should never dispute with his Acharya and worship his Acharya by giving food, money and clothes according to his ability. ..71.."

},{
  "shlok": 72,
  "sanskrut": "तमायान्तं निशम्याशु प्रत्युद्गन्तव्यमादरात् ।\nतस्मिन्‌ यात्यनुगम्यं च ग्रामान्तावधिं मच्छ्रितै: ।।७२।।\n",
  "gujrati": "\nઅમારા જે આશ્રિતજન, તેમણે પોતાના આચાર્યને આવતા સાંભળીને આદર થકી તત્કાળ સન્મુખ જવું અને તે આચાર્ય પોતાના ગામથી પાછા પધારે ત્યારે ગામની ભાગોળ સુધી વળાવવા જવું. ।।૭૨।।\n\n",
  "english": "Our patrons, on hearing their Acharya coming, should immediately approach Sanmukh out of respect and when that Acharya would return from their village, go to the side of the village. ..72.."

},{
  "shlok": 73,
  "sanskrut": "अपि भूरिफलं कर्म धर्मापेतं भवेद्यदि ।\nआचर्यं तर्हि तन्नैव धर्म: सर्वार्थदोऽस्ति हि ।।७३।।\n",
  "gujrati": "અને ઘણુંક છે ફળ જેને વિષે એવું પણ જે કર્મ, તે જો ધર્મે રહિત હોય તો તેનું આચરણ ન જ કરવું; કેમ જે ધર્મ છે તે જ સર્વ પુરુષાર્થનો આપનારો છે માટે કોઈક ફળના લોભે કરીને ધર્મનો ત્યાગ ન કરવો. ।।૭૩।।\n",
  "english": "And there are many fruits about which even the deed, if it is devoid of religion, then it should not be performed; Because that which is religion is the giver of all virtues, one should not give up religion for the sake of some fruit. ..73.."

},{
  "shlok": 74,
  "sanskrut": "पूर्वैर्महद्भिरपि यदधर्माचरणं क्वचित् ।\nकृतं स्यात्तत्तु न ग्राह्यं ग्राह्यो धर्मस्तु तत्कृत: ।।७४।।\n",
  "gujrati": "અને પૂર્વે થયા જે મોટા પુરુષ તેમણે પણ જો કયારેય અધર્માચરણ કર્યું હોય તો તેનું ગ્રહણ ન કરવું અને તેમણે જે ધર્માચરણ કર્યું હોય તેનું ગ્રહણ કરવું. ।।૭૪।।\n",
  "english": "And if the great man who happened before, even if he ever committed an adharmacharan, then not to accept it and accept the religion he has committed. ..74.."

},{
  "shlok": 75,
  "sanskrut": "\nगुह्यवार्ता तु कस्यापि प्रकाश्या नैव कुत्रचित्।\nसमदृष्टया न कार्यश्च यथार्हार्चाव्यतिक्रम: ।।७५।।\n\n",
  "gujrati": "અને કોઈની પણ જે ગુહ્યવાર્તા તે તો કોઈ ઠેકાણે પણ પ્રકાશ કરવી જ નહિ ને જે જીવનું જેવી રીતે સન્માન કરવું ઘટતું હોય તેનું તેવી રીતે જ સન્માન કરવું પણ સમદૃષ્ટિએ કરીને એ મર્યાદાનું ઉલ્લંઘન કરવું નહિ. ।।૭૫।।\n\n",
  "english": "And not to make light of anyone's secret story anywhere, but to respect the life in the same way as it is less respected, but not to violate that limit by having a common sense. ..75.."

},{
  "shlok": 76,
  "sanskrut": "विशेषनियमो धार्यश्चातुर्मास्येऽखिलैरपि ।\nएकस्मिन् श्रावणे मासि स त्वशक्तैस्तु मानवै: ।।७६।।\n",
  "gujrati": "અને અમારા જે સર્વે સત્સંગી તેમણે ચાતુર્માસને વિષે વિશેષ નિયમ ધારવો અને જે મનુષ્ય અસમર્થ હોય તેમણે તો એક શ્રાવણ માસને વિષે વિશેષ નિયમ ધારવો. ।।૭૬।।\n\n",
  "english": "And all our satsangis should adopt a special rule about Chaturmas and those who are incapable should adopt a special rule about one Shravan month. ..76.."

},{
  "shlok": 77,
  "sanskrut": "विष्णो: कथाया: श्रवणं वाचनं गुणकीर्तनम्।\nमहापूजा मन्त्रजप: स्तोत्रपाठ: प्रदक्षिणा: ।।७७।।\n\n",
  "gujrati": "અને તે વિશેષ નિયમ તે કયા, તો ભગવાનની કથાનું શ્રવણ કરવું તથા કથા વાંચવી તથા ભગવાનના ગુણનું કીર્તન કરવું તથા પંચામૃત સ્નાને કરીને ભગવાનની મહાપૂજા કરવી તથા ભગવાનના મંત્રનો જપ કરવો તથા સ્તોત્રનો પાઠ કરવો તથા ભગવાનને પ્રદક્ષિણાઓ કરવી. ।।૭૭।।\n",
  "english": "And what is that special rule, listening to God's story and reading God's story and chanting God's virtues and worshiping God by taking Panchamrit bath and chanting God's mantra and reciting hymns and performing circumambulation to God. ..77.."

},{
  "shlok": 78,
  "sanskrut": "साष्टाङ्गप्रणतिश्चेति नियमा उत्तमा मता: ।\nएतेष्वेकतमो भक्त्या धारणीयो विशेषत: ।।७८।।\n\n",
  "gujrati": "તથા ભગવાનને સાષ્ટાંગ નમસ્કાર કરવા. એ જે આઠ પ્રકારના નિયમ તે અમે ઉત્તમ માન્યા છે. તે માટે એ નિયમમાંથી કોઈ એક નિયમ જે તે ચોમાસાને વિષે વિશેષપણે ભક્તિએ કરીને ધારવો. ।।૭૮।।\n",
  "english": "And prostrate to God. We have considered those eight types of rules to be excellent. For that, one of the rules should be adopted with devotion especially regarding that monsoon. ..78.."

},{
  "shlok": 79,
  "sanskrut": "\nएकादशीनां सर्वासां कर्तव्यं व्रतमादरात्।\nकृष्णजन्मदिनानां च शिवरात्रेश्च सोत्सवम् ।।७९।।\n",
  "gujrati": "અને સર્વ જે એકાદશીઓ તેમનું વ્રત જે તે આદર થકી કરવું તથા શ્રીકૃષ્ણ ભગવાનના જે જન્માષ્ટમી આદિક જન્મદિવસ તેમનું વ્રત આદર થકી કરવું તથા શિવરાત્રિનું વ્રત જે તે આદર થકી કરવું અને તે વ્રતના દિવસને વિષે મોટા ઉત્સવ કરવા. ।।૭૯।।\n\n",
  "english": "And all the Ekadashi fasts should be done with that respect and the Janmashtami and other birthdays of Lord Krishna should be done with respect and the Shivratri fast should be done with that respect and a big festival should be held on the day of that fast. ..79.."

},{
  "shlok": 80,
  "sanskrut": "उपवासदिने त्याज्या दिवानिद्रा प्रयत्नत: ।\nउपवासस्तया नश्येन्मैथुनेनेव यन्नृणाम्‌ ।।८०।।\n",
  "gujrati": "અને જે દિવસે વ્રતનો ઉપવાસ કર્યો હોય તે દિવસે અતિશય યત્ને કરીને દિવસની નિદ્રાનો ત્યાગ કરવો કેમ જે જેમ મૈથુને કરીને મનુષ્યના ઉપવાસનો નાશ થાય છે તેમ જ દિવસની નિદ્રાએ કરીને મનુષ્યના ઉપવાસનો નાશ થઈ જાય છે. ।।૮૦।।\n",
  "english": "And on the day on which the Vrat has been fasted, why should one give up the day's sleep by exerting too much effort, because just as a person's fast is destroyed by having intercourse, a person's fast is destroyed by taking a day's sleep. ..80.."

},{
  "shlok": 81,
  "sanskrut": "सर्ववैष्णवराज श्रीवल्लभाचार्यनन्दन: ।\nश्री विठ्ठलेश: कृतवान्‌ यं व्रतोत्सवनिर्णयम्‌ ।।८१।।\n\n",
  "gujrati": "અને સર્વ વૈષ્ણવના રાજા એવા જે શ્રી વલ્લભાચાર્ય તેના પુત્ર જે શ્રી વિઠ્ઠલનાથજી તે જે તે જે વ્રત અને ઉત્સવના નિર્ણયને કરતા હવા. ।।૮૧।।\n\n",
  "english": "And Sri Vallabhacharya, the king of all Vaishnavas, his son Sri Vitthalanathji, was performing the vows and festival decisions. 81."

},{
  "shlok": 82,
  "sanskrut": "कार्यास्तमनुसृत्यैव सर्व एव व्रतोत्सवा: ।\nसेवारीतिश्च कृष्णस्य ग्राह्या तदुदितैव हि ।।८२।।\n\n",
  "gujrati": "અને તે વિઠ્ઠલનાથજીએ કર્યો જે નિર્ણય, તેને જ અનુસરીને સર્વે વ્રત ને ઉત્સવ કરવા અને તે વિઠ્ઠલનાથજીએ કહી જે શ્રીકૃષ્ણની સેવારીતિ તેનું જ ગ્રહણ કરવું. ।।૮૨।।\n\n",
  "english": "And the decision that Vitthalnath ji made, following that to celebrate Sarve Vrat and that Vitthalnath ji said to take up the service of Shri Krishna. 82."

}
]

